[
  {
    "date": "03/07/2018 16:37",
    "text": "רבים מילדי ניצולי השואה חווים כיום שוב, בעוד הם מטפלים בהוריהם הזקנים, את אותו התפקיד שהטילו עליהם בעל כורחם נסיבות החיים בילדותם - להיות \"הילד ההורי\", זה שמכיל את הוריו ואת כאבם. מדי שנה הולכים לעולמם למעלה מ-10,000 משורדי השואה שחיים בישראל. בחיים נותרו כמעט רק מי שכבר נולדו לתוך מלחמת העולם השנייה וחוו את הרדיפות, הבריחה והאימה כילדים רכים, לפעמים אפילו כתינוקות. בעמותת \"עמך\" מתרחשת בחודשים האחרונים תופעה יוצאת דופן ובלתי נתפסת בהיקפה - עשרות זוגות של הורים קשישים וילדיהם המבוגרים פונים לעמותה במספרים גדלים והולכים כדי להגיע לטיפול זוגי בין-דורי, ולסגור מעגל. \"דווקא עכשיו, בני הדור השני לניצולי השואה, כשהם כבר בני 45 עד אפילו 65, רוצים לסגור מעגל, ולא רק הם. חלק גדול מהטיפולים מתחילים ביוזמתם של ההורים עצמם, למרות גילם המתקדם ומצבם הבריאותי הרעוע של רבים מהם, כי הם אלה שרוצים לשחרר את ילדיהם לחיים טובים ועצמאיים יותר לפני שהם עצמם הולכים לעולמם\", אומרת ליאת לוי-וכטנברג, פסיכולוגית ועובדת סוציאלית מומחית, שהיא חלק מצוות המטפלים ב\"עמך\". אחת מאותם הורים שביקשו את הטיפול הזה היא פ', שבעת מלחמת העולם השנייה היתה פעוטה, וניצלה לאחר שנמלטה עם משפחתה מהכיבוש הנאצי. היא זו שביקשה להגיע לטיפול עם בנה, בשנות הארבעים לחייו. על התהליך הטיפולי סיפרה למעריב אונליין: \"אני ובני כמעט שנה בטיפול הזוגי. הוא הידרדר כשהיה צעיר יותר להתמכרות לסמים, לא הצליח להחזיק מעמד במערכות יחסים ופספס המון הזדמנויות בחיים. כל חייו הוא האשים אותי, למרות שידע את נסיבות החיים הלא קלות שלי, אבל גם אני לא הייתי שלמה עם האמא שהייתי. לא רציתי לעזוב את העולם בלי לדעת שיש לו סיכוי לחיים טובים יותר. היום בעקבות הטיפול הזוגי, הקשר בינינו הוא יותר טוב מאי פעם\".   לוי-וכטנברג הוסיפה כי \"כשהבן של פ' שמע אותה לוקחת אחריות על הכשלים שלה כאמא מולו לראשונה, על הכאב שהיא גרמה לו ואת הצער שלה, באה גם ההכרה שלו בכאב שלה על החיים שעברה. השיח של האשמה הפך לשיח מכיל, וזה אפשר להם להקשיב אחד לשני ממקום אחר, שהם לא היו בו עד היום, כך שאף פעם לא מאוחר מדי\". היא אף הדגישה כי \"לאחרונה יש יותר דרישה לטיפולים הזוגיים שהם מאד מרגשים. יש משהו בחוויה של 'הזדמנות אחרונה' לקחת אחריות, לברר מה קרה, להתפייס. כשההורים נעשים תלויים יותר בילדיהם, גם הם רוצים 'לנקות שולחן'. הילדים מהמקום שלהם רוצים בטיפול גם כדי לפתוח את הרגשות שנשארו סגורים כל החיים עם ההורה לפני שהוא נפרד מהעולם, אבל גם כדי להשתחרר בעצמם. רבים מבני הדור השני הם אנשים שתפקודם בחיים הבוגרים נפגע ברמה כזאת או אחרת, כשחרדה או תחושות אשמה חלחלו אליהם כשהם לא קיבלו כילדים הכרה בצרכים שלהם. זה מתבטא בהמון צורות, אפילו כך שאנשים חוששים שהם כהורים מעבירים את רעילות הטראומה הזאת הלאה לדור השלישי\". בטיפולים עולים רגשות רבים. לא פעם של כאב נפשי עמוק, האשמות קשות, ויכוחים ובכי. הסימפטומים הפוסט-טראומתיים של ניצולי השואה, כגון חרדה רבה, חוסר הבנה למצבו הרגשי של הילד והיעדר משפחה מורחבת תומכת, גרמו לחוסר יכולתם של רבים מהם כהורים לתמוך בילדיהם בצמתים חשובים בחיים. עכשיו רבים מהם מנצלים את ההזדמנות האחרונה לתקן. שורדי שואה ובני הדור השני המעוניינים בטיפול יכולים לפנות לכל אחד מ-15 מרכזי \"עמך\" ברחבי הארץ במספרי הטלפון המופיעים באתר העמותה באינטרנט.",
    "subtitle": "אחרי שנים של סודות, טראומות וקשיים רבים, מתרחשת תופעה חדשה של בני הדור השני שמגיעים לטיפול פסיכולוגי עם הוריהם: \"יש משהו בחוויה של 'הזדמנות אחרונה' לקחת אחריות, לברר מה קרה ולהתפייס\"",
    "title": "לפני הפרידה: ניצולי שואה וילדיהם סוגרים מעגל ופונים לטיפול זוגי",
    "url": "http://www.maariv.co.il/news/israel/Article-648608",
    "_id": "m648608",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 18:14",
    "text": "יו\"ר האופוזיציה היוצא ויו\"ר הסוכנות היהודית הנכנס, יצחק הרצוג, שוחח היום (שלישי) עם בן כספית ואריה אלדד ברדיו 103FM על הנזק שנגרם בתפוצות לאור סערת מתווה הכותל: \"אי אפשר לומר ליהודים בתפוצות שמאמינים בדרך אמונתם בכל ליבם שהם לא יהודים\". לפני שהחל את תפקידו, נסע היו\"ר הנכנס לאוסטרליה במסגרת המאבק ב-BDS. \"לחצו עליי כבר זמן רב להגיע לכאן בעקבות חדירת כוחות BDS למפלגת 'העבודה' באוסטרליה שהמטרידים את המפלגה זמן מה עם איום על החלטות בעייתיות כלפי ישראל. למפלגה הזו יש סיכויים לנצח את הבחירות במדינה ואני שמח שראש הממשלה ושר החוץ שלה קיבלו החלטה כי בעקבות חשש שהכספים שנשלחים לפלסטינים יזלגו למשפחות מחבלים - הם יועברו מעתה בנוהל אחר לפרויקטים מוגדרים וסגורים בלבד. במפלגת 'העבודה' באוסטרליה יש לנו המון חברים. היא מפלגה היסטורית שתמכה רבות במדינת ישראל לאורך השנים\". על אתגריו החדשים כיו\"ר הסוכנות היהודית הנכנס סיפר ש\"לעם שלנו יש אתגרים עצומים בדור הזה. הראשון היא סכנת הפילוג והשני איך מבטיחים את מרכזיות ישראל בכל הלבבות היהודים בעולם תוך יצירה של דיאלוג בין ירושלים לבבל. זה אתגר אדיר, אנחנו בהחלט חותרים לעלייה, אך יש גם מיליוני יהודים בחוץ לארץ שנמצאים עם לבטים אדירים בכל מקום בכדור הארץ כלפי הקהילה היהודית\".   הרצוג, שמחה בעבר על השינויים שנערכו במתווה הכותל ואיסור תפילת נשות הכותל והיהדות הרפורמית ברחבה, שמח לשמוע שהכנסת העבירה את הסמכויות מהשרה רגב לראש הממשלה בסוגיית התפילה בכותל. \"הייתה לי מעורבות ישירה בהקמת הכותל האלטרנטיבי. בשנת 99' היו מהומות קשות בכותל וההסדר שהוצא קיבל תמיכה אפילו מהרב עובדיה יוסף. משמע - זה הפתרון הנכון. ההחלטה מאותתת לעולם שתהיה התקדמות בכל מה שקשור למתווה\".עוד אמר כי \"ניהלתי הרבה מאוד שיחות מיוזמתי עם שרים בממשלה, רבנים ועוד וביקשתי מהם לשים לב לדברים שיוצא להם מהפה. הם לא יכולים לומר ליהודים בתפוצות שמאמינים בדרך אמונתם בכל ליבם שהם לא יהודים. אי אפשר לזלזל באומנתו של האחר. יש להבין שמה שלא מוכר בישראל הוא הדבר היחיד שמוכר בתפוצות. את הקשר הזה צריך לבנות לפני שיהיה מאוחר מידי\".הרצוג אף התייחס להחלטה למנוע מארגונים כגון 'שוברים שתיקה' להיכנס ולהרצאות בבתי ספר. \"אני סולד מהפעילות של 'שוברים שתיקה' אבל בעולם של חירות הביטוי והמחשבה זה לא מתפקידה של החקיקה בכנסת להתערב באיזה תכנים ייכנסו לאיזה בית ספר ואיך מחנכים את הנוער שלנו לחשוב. 'שוברים שתיקה' גורמים לנו נזק גדול בחו\"ל ומרגישים זאת גם כאן באוסטרליה, אך לחוקק חוק שמגביל חירות מחשבה זה בעייתי מאוד\".לסיום ציין כי הוא עוסק בנושא חוק הגיוס, שעבר בקריאה ראשונה אמש כבר שנים. \"הרצוי הוא שילוב השירות של כולם והמצוי הוא תהליך חברתי שצריך להתרחש בעולם החרדי. זה נורא מסובך אך אני חושב שדבר אחד צריך להיות מוסכם - צריך לתגמל ולחזק את אלו שמשרתים בכל דרך. בנושא הזה אבי גבאי צודק\".עריכה ב-103FM: איתמר זיגלמן",
    "subtitle": "יו\"ר הסוכנות היהודית הנכנס התייחס למתווה הכותל, למאבק ב-BDS ולארגון השמאל הקיצוני: \"גורמים לנו נזק גדול בחו\"ל, אך לחוקק חוק שמגביל חירות מחשבה זה בעייתי\"",
    "title": "הרצוג: \"סולד מפעילות 'שוברים שתיקה', אבל זה לא תפקיד הכנסת להתערב\"",
    "url": "http://www.maariv.co.il/news/israel/Article-648632",
    "_id": "m648632",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 18:01",
    "text": "מאות תושבים בראשות חבר המועצה ומועמד הליכוד לראשות העיר, מתנגדים לתכניות של חברת \"כלל תעשיות\" להקמת תחנת כוח ויחידות דיור על חשבון תכניות התיירות והפיתוח של העיר. עיקר הזעם, על האישור למפעל להמשיך ולפעול במשך 25 שנה. זינו: \"לא ניתן יד להשתלטות אוליגרכים על העיר. היא עלולה להחזיר את נשר לתקופות בהם נחשבה לעיר המזוהמת ביותר בארץ. הכל כדי לקדם רווחי עתק לבעלי ההון על חשבון ציבור תושבי העיר. אני אעשה הכל למען החזרת השטח לציבור, תוך קידום והוצאה לפועל של התכניות התיירותיות\"מאות מתושבי העיר נשר זועמים על התכנית של חברת \"כלל תעשיות\" והוועדה לתשתיות לאומיות להקמת תחנת כוח חשמלית ברכס ההר של העיר, וגם הקמת 5000 יחידות דיור בשטח \"מחצבות נשר\" שיתפנה. עיקר הזעם יוצא על כך שבעקבות תכניות אלו יוארך האישור למפעל נשר לחצוב בהר לעוד 25 שנים. התושבים הקימו לפני כעשרה חודשים תנועת מחאה בשם \"מצילים את נשר\", בראשות מועמד הליכוד לראשות עיר וחבר מועצת העיר, שלומי זינו. הם הפגינו מספר פעמים כנגד היציאה לפועל של התכנית וחילקו כרוזים ומודעות בנוסח הזה לבתי התושבים. מחר (רביעי) יתקיים דיון קריטי בנושא בוועדת המשנה להתנגדויות של הוועדה המחוזית לתכנון ובנייה חיפה, בו מתכוון זינו להתנגד נמרצות לתכנית. התושבים מתנגדים לפגיעה ברכס נשר ההיסטורי הכולל אתרים רבים לשימור. לטענתם, התכנית הדורסנית של \"כלל תעשיות\" מבטלת תכנונים קודמים להקמת פארק עירוני ברכס. כמו כן, היא דוחה את הקמת פארק האגמים, זאת בשל האישור למתן שימוש חורג למפעל נשר להמשיך לפעול עוד 25 שנים במקביל לבניית שכונת המגורים בשטח המחצבה הצמודה למפעל.  התכנית, אשר אמורה להגדיל ב-62% את כמות התושבים בנשר בתוך שנים ספורות, הופקדה בחודש יוני האחרון בוועדה המחוזית לתכנון ובניה ע”י חברת “כלל תעשיות”, בבעלות האוליגרך לן בלווטניק, הבעלים של הקרקע. במקביל הועדה לתשתיות לאומיות בראשות אביגדור יצחקי הודיעה על הכנת תכנית להקמת תחנת כח לייצור חשמל באגירה שאובה. את הפרויקט מקדם אותו היזם, כלל תעשיות, שקיבל רישיון כבר בשנת 2008 להקמת התחנה המתוכננת בעיר נשר. על פי תוואי התכנית, התחנה תהיה בהספק של 220 מגה-ואט, ואמורה להשתרע על שטח בין מחצבות מפעלי המלט \"נשר\" של \"כלל תעשיות\" על הר הכרמל.התושבים מזכירים כי בשטחה המוניציפלי של העיר נשר יש לא פחות מארבע מחצבות ענק נטושות -\"מחצבת 4.5\" בכניסה הצפונית לעיר, מתחת לטכניון; \"מחצבי אבן\" מול רמת יצחק ובקרבת בית הקברות; מחצבת \"חרייבה\" שממוקמת בתוך היער, במעלה הר הכרמל; והמחצבה שממוקמת מול מפעל נשר.זינו, בפעילותו כחבר מועצה, שכנע את חבריה ואת ראש העיר, להתנגד בנימוק כי הקמת התחנה תפגע בתכנית הפיתוח של העיר. עיריית נשר, כך התברר, ייעדה את השטח לפרויקט תיירותי נרחב הכולל בין היתר מרכז ספורט ונופש, רכבל, טיילת ופארק אגמים לספורט מים. העירייה כבר השקיעה 150 מיליון שקלים במימוש החזון התיירותי באזור - מתוך 250 מיליון המתוכננים. תכניות אלו לא יצאו לפועל ומפעל המלט נשר, עדיין נשאר בשטח.התכנית, שאושרה להפקדה על ידי הוועדה המחוזית חיפה בחודש יוני השנה, קובעת שני שלבים: בשלב א' תוקם שכונה של 2,000 יח\"ד בשטח המחצבה, ובשלב ב', בתנאי שהמפעל יפונה תוך עד 25 שנים, יקומו עוד 3,000 יח\"ד בשטחו. שלומי זינו, כאמור, מתנגד בתוקף: \"לא ניתן יד להשתלטות אוליגרכים על העיר. התכנית הזו תשרת אך ורק את האינטרסים של חברת 'כלל תעשיות'. היא עלולה להחזיר את העיר נשר לתקופות בהם נחשבה לעיר המזוהמת ביותר בארץ, הכל כדי לקדם רווחי עתק לבעלי ההון על חשבון ציבור תושבי העיר נשר\". זינו המשיך והוסיף כי \"אנו נאבק בכל הכלים שעומדים לרשותנו נגד כל פגיעה בתושבי העיר. אין לנו שום התנגדות לתוספת פרויקטים למגורים, אך התכנית המדוברת מבקשת לבנות מגדלים בצפיפות גבוהה על חשבון שטחי התעסוקה האחרונים של העיר. הבעיה הגדולה כאן היא מתן אישור חורג למפעל נשר לחזור ולייצר מלט ולפעול כראות עיניו ב-25 השנים הקרובות. התכנית מחסלת את תכניות התיירות שתוכננו בשטח, כך גם את הפארק העירוני על רכס נשר ההיסטורי ודוחה את תכנית פארק האגמים לעוד 25 שנים לפחות. החמור ביותר הוא קידום התכנית של אותו יזם, 'כלל תעשיות', להקמת תחנת הכח לייצור חשמל בשטח הצמוד במקביל בוועדה לתשתיות לאומיות, תכנית שראש עיריית נשר לשעבר דוד עמר הצליח להוריד מסדר היום וראש העיר הנוכחי, אבי בינמו, החזיר לסדר היום מסיבות לא ברורות. אני אעשה הכל למען החזרת השטח לציבור תוך קידום והוצאה לפועל של התכניות התיירותיות. הכל למען פיתוח וקידום העיר נשר ואיכות חיי התושבים בעיר\".",
    "subtitle": "התושבים מתנגדים לתכנית של \"כלל תעשיות\" להקמת תחנת כוח ויחידות דיור בעיר. מועמד הליכוד לראשות העיר, שלומי זינו: \"לא ניתן יד להשתלטות אוליגרכים\"",
    "title": "תושבי נשר נגד כלל תעשיות: \"העיר תהפוך למזוהמת ביותר בארץ\"",
    "url": "http://www.maariv.co.il/news/israel/Article-648629",
    "_id": "m648629",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 12:38",
    "text": "לאחר שהתקבלה במשטרה תלונה על חשד לאלימות בגן ילדים בפתח תקוה, אמש עוכבה הגננת, בת 49 מיישוב בשומרון, לחקירה בתחנת המשטרה ובסיומה היא שוחררה בתנאים מגבילים ובהם מעצר בית. כזכור, מקרה ההתעללות בגן ילדים פרטי בפתח תקווה נחשף, ובמרכזו פעוטה כבת שנה ותשעה חודשים שעברה על פי החשד התעללות מצד העובדות במקום. מן התלונה שהוגשה למשטרת פתח תקווה עלה, כי לאחר שהתעורר חשדם של ההורים כי בתם הפכה קורבן להתעללות בתקופה האחרונה, הם דרשו ממנהלת הגן לצפות במצלמות האבטחה המותקנות במקום.חרף חשדם נדרשו ההורים לשלם בגין הצפייה במצלמות האבטחה ולתדהמתם החששות שקיננו בהם אוששו: בסרטונים נחשפו מספר מקרים בהם הופעלה אלימות פיזית כלפי בתם על ידי אחת העובדות במקום, כאשר במקרה אחד היא סוטרת על פניה של הפעוטה, ובאחר היא קושרת אותה לכיסא ומתעלמת ממנה במשך כשעה וחצי.",
    "subtitle": "לאחר חשיפת ההתעללות בפעוטה כבת שנה ותשעה חודשים מצד העובדות בגן בעיר, נעצרה גננת, בת 49 מיישוב בשומרון, לחקירה, בסיומה היא שוחררה בתנאים מגבילים",
    "title": "עוכבה לחקירה הגננת החשודה באלימות בגן ילדים בפ\"ת",
    "url": "http://www.maariv.co.il/news/israel/Article-648564",
    "_id": "m648564",
    "name": "maariv - news"
  },
  {
    "date": "04/07/2018 05:30",
    "text": "מספר רעידות אדמה הורגשו הבוקר (רביעי) באזור הצפון. הרעש העיקרי התרחש בשעה 4:50, בעוצמת 4.1 והורגש באזור הכנרת, כ-10 קילומטר צפונית מזרחית לטבריה. לאחר הרעידה העיקרית התרחשו מספר רעידות משנה אך הניכרת בהן התרחשה באזור צפת בשעה 6:51, בעוצמת 3.7. תושבת טבריה אמרה בגל\"צ: \"כל הבית רעד, בהתחלה חשבתי שזה טיל בגלל המצב בצפון, רק אחר כך הבנתי שמדובר ברעידת אדמה\".אחת הגולשות בטוויטר כתבה: \"אמאל'ה, רעידת אדמה כרגע העירה אותי. פעמיים\". גולשת אחרת הוסיפה: \"יש לי תחושה מוזרה שלפני רגע הייתה רעידה קלה, רעידת אדמה. הדלת המוגפת השמיעה צלילים והמראה זזה קצת קדימה ואחורה\". בפיקוד העורף אישרו כי הורגש רעש בצפון הארץ וביקשו לחדד את הנחיות ההתנהגות בזמן רעידת אדמה. היום יום רביעי, 4 ביולי 2018, בשעות הבוקר (05:00) הורגשה רעידת אדמה בצפון הארץ.אנו מרעננים את ההנחיות כיצד יש להתנהג בזמן רעידת אדמה:https://t.co/mdiJJadsyy pic.twitter.com/7PzoD2PA3X— פיקוד העורף (@PikudHaoref1) July 4, 2018  הרגשתם לפני קצת יותר מ5 דק' רעידת אדמה??בעפולה הרגשתי.לכמה שניות— Almog Rachimian (@almograchimian) July 4, 2018  בנובמבר 2017 נהרגו 168 אנשים ברעידת אדמה שאירעה בגבול שבין איראן ועיראק, והורגשה גם ברחבי ישראל. עוצמת הרעש עמדה על 7.3 בסולם ריכטר.כמו כן, גם בחודש ינואר 2017 הורגשה רעידת אדמה ברוב חלקי הארץ. מהמכון הגיאופיזי נמסר אז כי הרעש היה בעוצמה 5.6 בסולם ריכטר, ומקורו ממזרח לאי כריתים שביוון.אמאל'הרעידת אדמה כרגע העירה אותי. פעמיים.— Meravi (@meravi_d) July 4, 2018  יש לי תחושה מוזרה שלפני רגע הייתה רעידה קלה, רעידת אדמה. הדלת המוגפת השמיעה צלילים והמראה זזה קצת קדימה ואחורה. החתול בינתיים מיילל קצת. מקווה שרק נדמה. pic.twitter.com/NoMl4JJ4Tk— Ilona Danilov (@danilov_ilona) July 4, 2018  ⚠️Prelim. Moderate #earthquake (#רעידתאדמה) M=4.1 - 12 KM NE of #Nazareth, #Israel. Depth: 10 KM (very shallow).More info at: https://t.co/YD2rOWBxYh |<.#EQVT, #quake, #רעידת #אדמה, #seísmo, #زلزال, #sismo, #temblor, #terremoto.Did you feel this earthquake?, Tell us!. pic.twitter.com/wI8jZlk3bP— American Earthquakes (@earthquakevt) July 4, 2018",
    "subtitle": "רעידת אדמה בעוצמה 4.1 הורגשה באזור הכנרת בשעות הבוקר המוקדמות. גולשים רבים דיווחו על המאורע: \"הדלת המוגפת השמיעה צלילים והמראה זזה קדימה ואחורה\"",
    "title": "מספר רעידות אדמה קלות הורגשו בצפון הארץ",
    "url": "http://www.maariv.co.il/news/israel/Article-648687",
    "_id": "m648687",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 14:01",
    "text": "כמעט הסתיים בטרגדיה: בסרטון שהופץ אתמול ברשתות החברתיות נראית פעוטה בבריכה באילת כשהיא עם ראשה בתוך המים ובמצוקה. לאחר כמה שניות בהן לא הצליחה הפעוטה להתרומם ולנשום, הגיע בסופו של דבר המציל במקום, והוציאה מהמים ללא פגע.המציל שחזר את רגע הטביעה, שתועד במצלמות האבטחה במקום, בתוכנית \"חדשות הבוקר\" של קשת 12, ואמר כי משפחתה של הפעוטה הבחינה בנעשה אך לא עשתה כלום.\"האבא התיישב והסתכל לכיוון אחר בכלל. הילדה בת ה-3 הורידה את המצופים שהיו עליה. בסרטון רואים שאנשים עברו והסתירו לי את המקרה. במקביל ילד אחר שהיה שם קרא לי\", תיאר.   \"עברו כמה שניות עד שראיתי את הילדה וישר שלפתי אותה משם. אחר \"עברו כמה שניות עד שראיתי את הילדה וישר שלפתי אותה משם. אחר כך האנשים שעמדו שם אמרו לי 'אם לא היית בא היינו מוציאים אותה', אבל זה הזוי כי הם הסתכלו עליה משהו כמו 10 שניות ולא קלטו שהיא טובעת. ילדים שוחים וטובעים בשקט, בטח שמדובר בילדים כאלה קטנים. במקרה כזה הילד לא ממש מבין מה קרה ומי שחוטף את השוק הוא ההורה. האבא של אותה ילדה התקפל והלך, בגלל שהיו שם אנשים מסביב הוא כנראה התבייש ומיהר לקחת את הילדים וללכת. הילדה עצמה בסדר גמור, לא הגענו חלילה למצב של החייאה, הכל היה בסדר מהתחלה\", הוסיף המציל.",
    "subtitle": "בסרטון שהופץ ברשתות החברתיות נראית פעוטה בבריכה באילת כשהיא עם ראשה בתוך המים ובמצוקה. המציל, ששלף אותה מהמים, סיפר: \"הזוי, הם הסתכלו עליה 10 שניות ולא קלטו שהיא טובעת\"",
    "title": "תיעוד: פעוטה על סף טביעה בבריכה באילת - \"האב הסתכל לכיוון אחר\"",
    "url": "http://www.maariv.co.il/news/israel/Article-648583",
    "_id": "m648583",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 17:31",
    "text": "לראשונה בהיסטוריה בית דין רבני ביטל שני טקסי נישואין של אותה אישה והתיר לה להינשא בפעם הרביעית. מאחורי ההיתר סיפור אישי מרתק ושאלות הלכתיות סבוכות ומורכבות. אישה מדרום הארץ הגיעה לבית הדין הרבני בבאר שבע לצורך ברור מעמדה האישי. לאחר שהופנתה לבית הדין על ידי רב עיר שאצלו בקשה להינשא, הסתבר כי התגרשה לפני 15 שנים אבל במהלך שנים אלה היא עברה שני טקסי קידושין על ידי שני גברים שונים ועתה, לאחר שהתחזקה במסורת, היא מבקשת להינשא לאדם רביעי רשמית וכדת משה וישראל.מעשה הקידושין הראשון אירע לפני 15 שנים בשעת לילה מאוחרת במועדון ברחוב אלנבי בתל אביב \"הידוע לשמצה בהפקרותו\". לדברי האישה כאשר היא רקדה ופיזזה על הבמה בלבוש מינימאלי גבר יהודי שאל אותה אם היא רוצה להתחתן, היא השיבה לו \"כן\" ואז הוא שלף טבעת ואמר לה \"הרי את מקודשת לי בטבעת זו כדת משה וישראל\". במעמד במועדון נכחו לפחות ארבעה גברים יהודים שצפו באירוע. יצוין כי החתן והכלה וכל הנוכחים היו שתויים ומסוממים. המקרה השני אירע כעבור מספר שנים. היא הכירה אדם דרך הפייסבוק והוא הציע לה להינשא באופן פיקטיבי כדי שתצבור זכויות מסוימות ממשרד הרווחה. הם ערכו מסיבה בדירה בה היו גם מספר גברים יהודיים מחללי שבת ושם הוא אמר לה \"הרי את מקודשת לי\" ולאחר מכן השניים התגוררו יחד במשך מספר חודשים.   לדברי האישה, בשני המקרים הקידושין היו בצחוק. באשר למקרה הראשון אין לה מושג מיהו האיש שנתן לה את הטבעת וקידש אותה ומה שמו. באשר למקרה השני חלפו שנים, הקשר עם הגבר נותק ואין היא יודעת היכן הוא נמצא היום. כיום האישה נמצאת לאחר חזרה בתשובה, \"שומרת מצוות וצניעות\" לדבריה, והיא הכירה בחור שמור מצוות ולכן פנתה לבית הדין בבקשה לאשר לה לפתוח דף חדש ולהינשא כדת משה וישראל. הסוגיה המורכבת והמסובכת הובאה לפני חברי בית הדין הרבני באזורי בבאר שבע האב\"ד הרב אהרון דרשביץ והדיינים הרב עובדיה חפץ והרב אברהם צבי גאופטמן. הדיין גאופטמן חקר ביסודיות את המבקשת ואת הגורמים הנוגעים בדבר ולאחר שקיבל תמונה מדויקת של האירועים, הוא למד וחקר לעומק את נושא \"נישואי שחוק\" ו\"נישואין פיקטיביים\" ונישואין עם עדים מחללי שבת. הרב בירר את תוקפם ומעמדם של נישואין כאלה לאורך ההיסטוריה ההלכתית החל מהשולחן ערוך, וכלה בפוסקי זמננו כמו החזון איש והרב עובדיה יוסף. בסוף פסק דין מנומק הכולל עשרות עמודים אליו הצטרפו האב\"ד הרב דרשביץ והדיין הרב עובדיה יעקב כותב הרב גאופטמן כי \"בנוגע לקידושין שנעשו במועדון אין להן כל תוקף הן מצד האומדנא המוכחת שהתכוונו לשחוק והן מצד פסלות העדים. באשר לקידושין הפיקטיביים מעיקר הדין יש לומר כי אין להן כל תוקף\".יחד עם זאת לאחר מאמץ רב הצליח בית הדין בסיוע גורמים נוספים מהנהלת בתי הדין לאתר את המקדש השני. הוא אכן אישר את העובדות והסכים גם לתת גט נוסף לחומרא בשל ספק קידושין, מאחר ובני הזוג חיו מספר חודשים לאחר הטקס הפסול. בסיכומו של פסק הדין נכתב כי \"המבקשת רשאית להינשא לכל אדם\".",
    "subtitle": "לבית הדין הרבני בבאר שבע הגיע מקרה של אישה שחזרה בתשובה וביקשה להינשא, אך התברר כי פעמיים בעבר ביצעה טקסי נישואין שתוקפם מוטל בספק",
    "title": "במועדון מפוקפק ודרך הפייסבוק: בית הדין הרבני ביטל שני טקסי נישואין של אותה אישה",
    "url": "http://www.maariv.co.il/news/israel/Article-648623",
    "_id": "m648623",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 15:52",
    "text": "עשרות תושבי חברון התגודדו היום (שלישי) סביב אלאור אזריה, שהגיע לביקור בחברון לראשונה מאז שוחרר מהכלא הצבאי לפני כחודשיים. במהלך הביקור, נפגש אזריה עם ילדי היישוב היהודי, ואף סייר במוזיאון מאורעות תרפ\"ט. \"ברוך השם אחרי מה שהיא עם אלאור, לא היו כאן עוד אירועי דקירה\", אמר אחד התושבים. \"כנראה המחבלים הבינו שהם לא יוצאים בחיים בשום מצב כאן\", ודבריו התקבלו במחיאות כפיים סוערות.אלאור, שנראה מחויך, זכה לתמיכה ואהבה רבה מהתושבים, ביניהם גם פעיל הימין ברוך מרזל. אזריה הגיע כשהוא מלווה באביו, ובין החיבוקים החמים שקיבל היה גם אחד מעופר אוחנה, נהג האמבולנס הזכור מהפרשה בכך שלאחר הירי הזיז את הסכין על מנת שתהיה קרובה יותר למחבל.         \"אני תמיד אומר לאבו שמסייה (מי שצילם את התקרית) הכלב, שהוא כרגע מתחבא פה, שאבו שריף ואל קסראווי, שני המחבלים שניסו לרצוח כאן חיילי צה\"ל, נמסים בקבר, התולעים אוכלים אותם, ואתה פה ברוך השם\", אמר אוחנה לאלאור. \"תשתה לחיים, תקים את החיים שלך. הכלבים נובחים והשיירה של עם ישראל דוהרת קדימה, ואנחנו נדהר קדימה על אפם ועל חמתם של כל הרוצחים. זכור את זה אחי\"  כזכור, אלאור אזריה שוחרר מהכלא הצבאי לפני כחודשיים, ובכך הגיעה לסיומה אחת הפרשות היותר מעוררות מחלוקת בתולדות מדינת ישראל. עם שחרורו, התקבל בזרועות חמות בקרב חוגי ימין שונים, ואף נערכה עבורו מסיבת שחרור גדולה בעיר רמלה.",
    "subtitle": "החייל היורה חזר לעיר האבות והתקבל באהדה בקרב התושבים, אשר שיבחו את פעולתו. נהג האמבולנס מהפרשה, עופר אוחנה: \"נדהר קדימה על אפם ועל חמתם של כל הרוצחים\"",
    "title": "אורח מיוחד בחברון: אלאור אזריה חזר לביקור",
    "url": "http://www.maariv.co.il/news/israel/Article-648601",
    "_id": "m648601",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 17:21",
    "text": "מאזין כזה עוד לא היה: במהלך תכניתו של גיא פלג ברדיו 103FM, עלה לשידור מאזין אשר קרא לרצח מתנגדיו של ראש הממשלה בנימין נתניהו. הכתב הוותיק בקושי עצר עצמו והוריד אותו מיד מן השידור, תוך שהוא מתנצל בפני המאזינים. טרם הקריאה לרצח, אמר המאזין כי \"כשהיה את פרשת הצוללות כולם שמחו ורקדו שיש הוכחות. עכשיו הצליחו להוכיח שביבי לא קשור לפרשה. איפה דרוקר עם תכנית מחילה?  \"בוא נשים את הדברים כמו שהם. פרשת הצוללות היא פרשה חשובה וחמורה מאוד. חשוב לומר שבקרב חלק מהפרשנים הפרשה החלה ונגמרה בראש הממשלה\", השיב פלג, והמשיך: \"אני באופן אישי לא ראיתי זאת כך. אתה יכול לתאר לעצמך שאני לא יוצא מגדרי לפרגן לרביב דרוקר ולשאר מתחריי בחדשות עשר אך מדובר באחת החשיפות הדרמטיות שהיו בשנים האחרונות, אחת החשובות אם לא הכי חשובה שבהם משום שאם בסופו של יום יוגשו כתבי אישום כנגד מי שהיה מפקד חיל היום, מי שהיה סגן ראש המלל, מי שהיה שר בממשלה, מי שהיה ראש לשכת ראש הממשלה, מי שהייתה סגנית המלל... מדובר בפרשת השחיתות אולי החמורה ביותר בתולדות המדינה, מדוע אתה כל כך מזלזל בפרשה הזו?\"מאזין: \"שיכניסו את כולם חוץ מביבי. ביבי לא קשור\"גיא פלג: \"משרד המשפטים אמר מהרגע הראשון שאין חשד שראש הממשלה עבר עבריה פלילית כך היה בהתחלה, באמצע ובסוף. למה אתה בודק פרשה בעלת היבטים ציבוריים מרחיקי לכת שצפויה לשנות באופן קטגורי את האופן שצה\"ל מנהל רכש של ציוד אסטרטגי? למה אתה כל כך מזלזל? שים את ראש הממשלה לרגע בצד, רביב דרוקר שם על השולחן פרשה דרמטית וחשובה בה סביר שיוגשו כתבי אישום חמורים כנגד אנשים ששימשו בתפקידים בכירים במדינה. למה אתה חושב שרביב דרוקר לא צריך לקבל על החשיפה הזו את פרס פוליצר אלא לעשות תכנית התנצלות?\"לתשובה זו של גיא פלג המאזין כלל לא התייחס, אלא אמר לשדר המופתע כי \"אני חושב שביום שביבי יתחיל לירות במתנגדיו המדינה תתחיל לפרוח\".גיא פלג בתגובה, הוריד את המאזין מן השידור והתנצל: \"היה לי את הרושם שצריך להעיף אותך משידור אך נלחמתי עם עצמי. אני מצטער מפני המאזינים שאנשים עם אמירות כל כך חשוכות מצליחים להסתנן לשידור. אנחנו לא יכולים לחזות הרבה מאוד פעמים איזה דברים איומים הם עשויים להוציא מהפה\".כזכור, פרשת הצוללות נחשפה בחדשות ערוץ 10 על ידי רביב דרוקר לפני למעלה משנה, ובתחילה נטען כי ראש הממשלה בנימין נתניהו חשוד בפלילים אף הוא. בהמשך, פורסם מספר פעמים כי רוה\"מ לא ייחקר, דבר אשר גרם למספר פרשנים לפקפק בהחלטה זו. בקרוב צפויים להתפרסם כתבי האישום בפרשה. עריכה: איתמר זיגלמן",
    "subtitle": "במהלך התכנית של גיא פלג ב-103FM, עלה לקו מאזין אשר טען כי רביב דרוקר צריך להתנצל בפני ראש הממשלה. השדר ענה לו: \"היה לי את הרושם שצריך להעיף אותך משידור\"",
    "title": "מאזין לפלג: \"כשביבי יתחיל לירות במתנגדיו המדינה תתחיל לפרוח\"",
    "url": "http://www.maariv.co.il/news/israel/Article-648620",
    "_id": "m648620",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 20:22",
    "text": "מחר צפויה להתכנס וועדת השרים לענייני השב\"כ ולדון בכוונה להחזיר את האבטחה לראשי הממשלה לשעבר, אהוד ברק ואהוד אולמרט הנעים בלי מאבטחים בשנה האחרונה, כך על פי פרסום הערב (שלישי) במהדורת \"החדשות\". עד היום על פי חוק היה מקבל ראש ממשלה לשעבר אבטחה במשך שבע שנים בחו\"ל וחמש שנים בעת שהותו בארץ. האבטחה על השניים הוסרה כיוון שפרק הזמן תם. כעת הוועדה מעוניינת להאריך את משך הזמן לעשרים שנה. כזכור, הפרשן הפוליטי של חברת החדשות, עמית סגל, דיווח אמש לראשונה כי ראש השב״כ נדב ארגמן נפגש בשבוע שעבר בהתראה קצרה עם רה\"מ לשעבר אהוד ברק, לדון בעניין דחוף הקשור לביטחונו ולאבטחתו האישית.   הפגישה התקיימה בארבע עיניים בביתו של ברק במגדל ת״א. מאוחר יותר דיווח סגל כי הסיבה לפגישה החריגה היא חשש מניסיון איראני לפגוע בו. אהוד ברק ובשב\"כ סירבו להגיב לדיווח.",
    "subtitle": "ועדת השרים לענייני השב\"כ צפויה לאשר את המהלך לאור העובדה שאהוד ברק ואהוד אולמרט, מסתובבים ברחבי העולם ללא אבטחה, למרות מעמדם והידע שברשותם",
    "title": "משך הזמן בו ראש ממשלה לשעבר יאובטח צפוי להיות מוארך לעשרים שנה",
    "url": "http://www.maariv.co.il/news/israel/Article-648645",
    "_id": "m648645",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 19:08",
    "text": "אחרי שנים של מאבק אישרה היום (שלישי) סופית מליאת הכנסת כי ייפתחו תיקי האימוץ של פרשת חטיפת ילדי תימן. החוק יסייע למשפחות הילדים שנעלמו להתחקות אחר גורלם ולברר פרטים אודות הילדים, זאת במידה והם מופיעים בפנקס האימוצים. יוזמת החוק, ח\"כ נורית קורן אמרה כי \"זהו חוק היסטורי ומהפכני שיאפשר לתת תשובות למשפחות בפרשת היעלמותם של ילדי תימן, מזרח והבלקן. כעת משפחות רבות במדינה, שסובלות שנים רבות מחוסר ודאות על יקיריהם, יקבלו סופסוף תשובות\".החוק מתיר לעיין בתיקי האימוץ אשר נפתחו בין השנים 1935-1965, לעניין ילדיהם של יוצאי ארצות ערב, ובכלל זה תימן, איראן ובלקן. אלו שיוכלו לעיין בתיקי האימוץ הם בני משפחה מדרגה ראשונה של ילד אשר נעלם במסגרת הפרשה. לפי החוק, בני המשפחה יהיו רשאים לפנות לשירות למען הילד בבקשה כי תיערך בדיקה האם קיים רישום על אימוצו. במידה וקיים תיק אימוץ, בני המשפחה יקבלו הודעה על כך בתוך כ-30 ימים.כיום לכל מאומץ המגיע לגיל 18 קיימת האפשרות לעיין בתיק אימוצו אם הוא רוצה בכך. משפחות רבות במדינת ישראל סובלות מחוסר ודאות באשר לגורל יקיריהם אשר נעלמו, נחטפו או מקום הימצאותם אינו נודע והם אינם יכולים לעיין בתיק האימוץ של יקיריהם.   ח\"כ נורית קורן הוסיפה כי \"ההצעה הזו היא צעד נוסף במטרה להגיע לחקר האמת בפרשה, ולהקל ולו במעט על הנטל הבירוקרטי המוטל על המשפחות. פתיחת תיקי האימוץ תעזור לנו להגיע לאמת\".שלומי חתוכה, יו\"ר עמותת עמר\"ם אמר למעריב אונליין בתגובה: \"כל צעד של המדינה שהוא לא הכרה רשמית בחטיפת ילדי תימן הוא מבחינתנו סחבת וטיוח. מהסיבה הפשוטה שכל עוד המדינה לא לוקחת אחריות על הפשע שהיה פה, אז מעבר לעובדה שהיא ממשיכה להיות שותפה לפשע, כי ישנם עדיין קורבנות של הפרשה, היא בעצם לא תחשוף שום דבר שמגלה דברים נוספים, כמו שכל הגילויים בפרשה עד היום לא היו בסיועה של המדינה\". עוד הוסיף חתוכה: \"הסיכוי שבני המשפחות יוכלו לאתר קרובים שאומצו, דרך הידיעה אם קיים תיק אימוץ על שם האח או הבן שנחטף הוא מזערי עד אפסי. הרי זויפו תיקי אימוץ ובחסות המדינה נמסרו ילדים לאימוץ שלא תחת שמם המקורי. מעט המקרים שנחשפו היו באמצעות אותה פנייה לשירות למען הילד שעליה מדבר החוק\". \"כך שקודם כל מדינת ישראל חייבת לקחת אחריות כוללת על השיטתיות של הממשלות הראשונות שלה. זה הדבר היחיד שגם יביא מידה של מזור רגשי לבני המשפחות, גם צדק היסטורי וגם יאפשר משפטית לפתוח באמת את פצעיה של הפרשה. בחוק הזה אין שום דבר מהותי חדש\", אמר חתוכה.",
    "subtitle": "החוק מתיר לבני משפחה מדרגה ראשונה של הילד שנעלם לעיין בתיק האימוץ, במידה וקיים רישום על כך. ח\"כ נורית קורן: \"מהלך היסטורי שיעזור לנו להגיע סוף סוף לאמת\"",
    "title": "אושר סופית בכנסת: תיקי האימוץ בפרשת ילדי תימן ייפתחו",
    "url": "http://www.maariv.co.il/news/israel/Article-648635",
    "_id": "m648635",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 17:10",
    "text": "על רקע \"יום התחבורה הציבורית\", המצוין היום בכנסת, פרץ עימות חריף מלווה בהתבטאויות קשות בין שר התחבורה ישראל כץ לעמותת אור ירוק. בעקבות הירידה החדה, בשיעור של 22% במספר ההרוגים בתאונות דרכים, יצא השר כץ בחריפות נגד העמותה, שמשך שנים מבקרת את התנהלות משרדו בנוגע למאבק בתאונות הדרכים.“אור ירוק וכל עסקני תאונות הדרכים בהלם ובאלם. ירידה דרמטית של 22% במספר ההרוגים בתאונות הדרכים במחצית הראשונה של 2018 - וקולם נדם\", כתב כץ בפוסט שהעלה שלשום בפייסבוק. \"אין הון פוליטי ואין את מי לתקוף. המלאכה עדיין רבה, אבל את הצביעות יש לחשוף\".בעמותת אור ירוק לא נשארו חייבים והשיבו: \"שמחים שהתעוררת אחרי תשע שנות כישלון מהדהד ואלפי הרוגים במשמרת שלך. ל־150 המשפחות שנוספו למעגל השכול מתחילת השנה וכעת מתמקדות באבלן, זה כבר לא יעזור. השמחה והציניות שלך לא במקום. נמשיך לפעול, להדריך ולהילחם יום־יום כדי להציל חיים, במעשים ולא בדיבורים\".  הזעם שביא כץ נובע מהעובדה שלמרות הפיתוח המואץ של תשתיות תחבורתיות בשנים האחרונות – בכבישים, במחלפים וברכבות – בעמותת אור ירוק ממשיכים לתקוף את השר ואת משרדו בשל תאונות הדרכים הקשות.באור ירוק טוענים, לעומת זאת, שיש כשל מערכתי, לא רק של משרד התחבורה. בעמותה דורשים להגביר את מספר ניידות המשטרה בכבישים ולבצע פעולות מורכבות לייעול ההתמודדות עם תאונות הדרכים הקשות.במהלך יום התחבורה הציבורית, המתקיים היום בכנסת, יעלו על סדר היום בעיות התחבורה הציבורית והתוכניות לעתיד לנוכח העומס הגובר בכבישים ועל רקע תאונות הדרכים ואופי המאבק בהן.",
    "subtitle": "שר התחבורה תקף את עמותת אור ירוק: \"המלאכה עדיין רבה, אבל את הצביעות יש לחשוף\", בעמותה הגיבו: \"התעוררת אחרי תשע שנות כישלון מהדהד ואלפי הרוגים במשמרת שלך\"",
    "title": "ישראל כץ: \"עסקני תאונות הדרכים בהלם ובאלם\"",
    "url": "http://www.maariv.co.il/news/israel/Article-648619",
    "_id": "m648619",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 19:04",
    "text": "מפכ״ל המשטרה, רנ״צ רוני אלשיך, קיים הבוקר (שלישי) סיור בגזרת עוטף עזה בכדי לעמוד מקרוב אחר התמודדות משטרת המחוז הדרומי אל מול האתגרים הביטחוניים. המפכ\"ל הגיע לאזור בעקבות אירועי השריפות המתרחשים בעוטף עזה ובישובים הסמוכים כתוצאה מ\"טרור העפיפונים\" מרצועת עזה. רק היום התרחשו שמונה עשר אירועי שריפות בשטחי היערות בארי וכיסופים. במהלך הביקור, קיים המפכ״ל הערכת מצב בהשתתפות סמפכ״ל המשטרה, ניצב זוהר דביר, מפקד מחוז דרום, ניצב מוטי כהן, וכן גורמי צה״ל, מד״א, כיבוי אש וגופי ביטחון נוספים. בהמשך המפכ״ל סייר בגזרת עוטף עזה וקיבל סקירה ממפקד מחוז דרום על היערכות כוחות המשטרה ומשמר הגבול ופריסתם בגזרה, לצורך מתן מענה מיטיבי לאיומים השונים ומתן שירות וביטחון לאזרחים.    במהלך הסיור אמר אלשיך כי \"על משטרת ישראל מוטלת האחריות על ביטחון הפנים, ומשכך אנו מתמודדים עם אתגרים רבים ומורכבים בתחום הלחימה בטרור. מזה תקופה ממושכת שאנו מתמודדים עם תופעה של הגעת בלונים ועפיפוני תבערה שחלקם ממולכדים אל עבר שטחים חקלאיים ולתוך יישובים מאוכלסים. עפיפונים אלה נשלחים מרצועת עזה במטרה לפגוע באזרחי ישראל ובכוחות הביטחון ומהווים אתגר ביטחוני. מבחינתנו, מדובר בטרור לכל דבר ועניין, גם אם לצערנו הוא מבוצע תוך שימוש בנשים ובילדים\".   \"מצד אחד הנזקים הם משמעותיים, אך לשמחתנו עד עכשיו אין פגיעה בנפש\", הוסיף אלשיך, \"הפער בין נס לאסון הוא דק כחוט השערה, ותפקידנו עם גופי הביטחון, החירום וההצלה, הוא לנסות ולהגן על האזרחים ולצמצם את הסיכון לחייהם ורכושם ככל שניתן. מה שמגיע מהאוויר איננו באחריותנו, אולם מרגע שנחת על הקרקע, מה שיקבע את התוצאה הוא טיפול מקצועי ובטוח של חבלני המשטרה ולא פחות מכך, הטמעת הנחיות הזהירות לאוכלוסיה בכל הגילאים ובכל תאי השטח כולל המרוחקים. יש להפעיל את כל הכלים העומדים לרשותנו, בשיטור הקהילתי ובהסברה״.מפקד מחוז דרום, ניצב מוטי כהן, ציין כי \"אנו במחוז הדרומי מחויבים להמשיך לפעול תוך שילוב זרועות מלא עם הצבא ויתר גופי הביטחון והחירום וראשי המועצות וזאת על מנת להבטיח ביטחון מקסימלי ומענה מיטבי לתושבי הדרום, לצד המשך עמידה במשימות השיטור השוטפות והמאבק הנחוש מול הפשיעה וצמצום תאונות הדרכים\".",
    "subtitle": "מפכ\"ל המשטרה סייר בעוטף עזה כדי לראות מקרוב את נזקי השריפות: \"מבחינתנו, מדובר בטרור לכל דבר ועניין, גם אם לצערנו הוא מבוצע תוך שימוש בנשים ובילדים\"",
    "title": "אלשיך על טרור העפיפונים: \"הפער בין נס לאסון דק כחוט השערה\"",
    "url": "http://www.maariv.co.il/news/israel/Article-648638",
    "_id": "m648638",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 17:33",
    "text": "הייתי בחו\"ל. קשה כמו תמיד לחזור, ועוד יותר קשה לגלות איזה חדשות פספסתי בארץ בימים האחרונים.בזמן שעשיתי בטן־גב ביוון פרשת ניר חפץ, תגלית השנה של התקשורת הישראלית, המשיכה להתפתח. אם כשטסתי עוד נשמעו ברקע הדי הפצפצים, אחרי הנחיתה בארץ גיליתי שהדיון הוא כעת על פתיתים, לא פחות, וזה אם נתעלם מחשיפת הפוליצר על אודות החלפת השולחן לפני הגעתו של דוד טראמפ לבית רה\"מ.אין ספק, פרקליט המדינה שי ניצן יכול להרגיש גאה בעצמו. מסתבר שאצלנו בישראל יודעים במה להשקיע את המשאבים. דין פתיתים כדין, למשל, פרוטקשן בנגב - כי מה זה חשוב? אלימות? שוחד במאות מיליונים? יריות באוויר ונשים שנרצחות? כל זה חסר משמעות. אבל זה ששרה נתניהו ביקשה דג ולא פתיתים - זה מניע לחקירת משטרה. תגידו, מה אתם, חולי נפש? אומרים שיש פה בעיות, אבל הבעיות הן של מי שחוקר את החרטה הזו.  ולא רק שלהם. גם אם הפתיתים לא יגיעו למישור הפלילי - מה שסביר שיקרה, כי, נו באמת - הרי שגם העיתונאים פה לא יכולים לסיים את הצלחת. אני מציע שתסתכלו עליהם ותשאלו את עצמכם מי מאותם עיתונאים נסע על חשבון אנשי עסקים זרים, חברות מסחריות ואילי הון. מה הצדקנות הזו? מה ההתחסדות הזו?ובינתיים שוב פוליטיקאים בשמאל מעלים את התמונה של גולדה מאיר הצנועה במטבחה ואת יצחק רבין שלקח את האחריות באופן אצילי - מה שלא באמת קרה. בניגוד לשקר הזה, רבין הלך הביתה אחרי שהיועמ\"ש דאז אהרן ברק שם לו אקדח על השולחן והבהיר: או שתתפטר או שיוגש נגדך כתב אישום. את הקנס שנגזר על רעייתו, נזכיר, לא הוא שילם מכיסו אלא החברים שלו. אז אל תגלגלו עיניים.לצנזר את אריסטוחיים רמון נמצא בלב סערה ציבורית, כשגל מחאה שוטף את מסדרונות האקדמיה וקורא לא לאשר לו לעסוק בהוראה באוניברסיטת תל אביב בשל עברו הפלילי. אני דווקא מגן עליו.ברגע שאדם נשפט, נענש ומרצה את העונש שנקבע לו, ולא חזר על זה מאז - הוא כשר, מבחינתי, לכל דבר. חיים רמון עבר את הכל ואין שום בעיה בעיני שילמד. ולפני שתאשימו אותי בצביעות - זה נכון לכל אדם בכל עבירה.הרי אם חיים רמון לא יכול ללמד באוניברסיטה, אז בהמשך לסוף השבוע האחרון שלי ביוון - מה יגידו סוקרטס, אריסטו ואפלטון? הרי הוא וכל חבר מרעיו הסתובבו כל הזמן עם ילדים קטנים. אולי גם נחרים את כל לימודי הפילוסופיה ונוציא אותם מספרי הלימוד? אולי נמחק את דוסטוייבסקי מתוכניות הלימודים כי הוא היה אנטישמי מזיל ריר? או את גוגול?וצריך להגיד עוד משהו משמעותי: חיים רמון הביע התנצלות כבר בחקירה הראשונה. הוא ביקש להתנצל עוד בעימות הראשון עם המתלוננת בווידאו, ובמהלך המשפט הוא שוב הביע את צערו. רמון לא מהמחנה שלי, דעותינו שונות, אבל צריך להגיד את האמת: די! תרדו ממנו. מספיק.מה כן אפשר להגיד? שתביעת ההשתקה שלו מטומטמת.בשבוע שעבר גיליתי שמרוב שאין מקום במגרשי החנייה לטווח ארוך פשוט הפסיקו לגבות עליה כסף. זה קרה אחרי שפתחו עוד מגרש ועוד מגרש, וכולם מפוצצים. שערורייה! במגרש האחרון שבו חניתי, על אדמת כורכר בשטח שכנראה יותר קרוב לבסיס חקר העב\"מים של חיל האוויר מאשר לבית הנתיבות, כבר השארתי את רכבי ארבעה ימים בלי כסף. אין מה להגיד, קשה. הרכב עומד לבד, בשמש, בלי שמירה. ממש מתסכל.",
    "subtitle": "שדרן 103FM נתן מונולוג נרגש בתוכניתו בו התייחס לחקירות בני הזוג נתניהו: \"שרה נתניהו ביקשה דג ולא פתיתים - זה מניע לחקירת משטרה. אתם חולי נפש?\"",
    "title": "אראל סג\"ל: \"רבין הלך הביתה רק אחרי שאהרון ברק שם לו אקדח על השולחן\"",
    "url": "http://www.maariv.co.il/news/israel/Article-648625",
    "_id": "m648625",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 16:21",
    "text": "בית משפט השלום בראשון לציון האריך היום (שלישי) בחמישה ימים את מעצרו של הנתין הזר החשוד בדקירתה אתמול של האחות בת ה-58 בבית החולים שמואל הרופא בבאר יעקב. האחות עברה ניתוח וכעת היא מורדמת ומונשמת במצב בינוני בבית החולים אסף הרופא. במשטרה בודקים את האפשרות שהחשוד, אזרח אריתראי, תכנן את האירוע, אולם בשלב זה אין עדיין ממצאים המאששים את החשד הזה. שופטת בית המשפט השלום בראשון לציון, איילה אורן, שהחליטה כאמור להאריך את מעצרו של החשוד, אוסקר באחיט, כתבה בהחלטתה כי \"על פי החשד לא היה כל מניע מוקדם לביצוע המעשים ואף נראה כי המתלוננת הייתה קורבן אקראי. אין צורך להכביר במילים בדבר עוצמתה של עילת המעצר, מסוג מסוכנות לביטחון הציבור, הנלמדת מהמעשים בהם נחשד החשוד\". במקביל לחקירת מעשה הדקירה עצמו, חוקרת המשטרה גם את התנהלותו של המאבטח במקום, בעת האירוע. מחקירה ראשונית של אירוע וממצאים שנאספו בזירה, עולה כי המאבטח ביצע ירי לעברו של החשוד. אלא שלאור העובדה שהחשוד ביצע פלילי חמור, וכן לנוכח העובדה שהוא לא נפגע מהירי, עולה השאלה מתי ביצע את הירי ומה עשה לפני הירי ואחריו - עד הגעת השוטרים.   הבוקר התראיינה לרשת ב', אירית מועלם, יו\"ר ועד האחיות בבית החולים שמואל הרופא, וסיפרה על התחושות הקשות שלה ושל חבריה לעבודה. \"מדובר בבוקר קשה מאוד\", פתחה מועלם את דבריה, \"נסיבות המקרה נבדקות, אבל מדובר במטופל שהיה מאושפז אצלנו, במחלקת ריאות, וכנראה שלא רצה שישחררו אותו מאשפוז\". \"לאחר הטיפול, המטופל אחרי משהו כמו שבועיים שלושה, חזר לבית החולים ודקר את האחות\", המשיכה מועלם, \"הוא לא חיפש את הנדקרת ספציפית, וכל אחות אחרת שהייתה נקרית בדרכו הייתה נדקרת, וזה בדיוק העניין, אנחנו, הצוותים הרפואיים חשופים במערכת. יש לנו אפס סובלנות כלפי אלימות לא יכול להיות שאחות תצא בבוקר ותגיע לעשות את עבודתה במסירות ובאהבה, ותגיע לשדה קרב\", היא סיפרה.במקביל לכך התייחס למקרה יו\"ר ההסתדרות הרפואית, פרופסור ציון חגי: \"ההסתדרות הרפואית בישראל מזועזעת מאירוע אלימות חריף נוסף נגד האחות אמש בבית חולים שמואל הרופא. לצערנו הרב מקרה אלימות חריג בחומרתו זה, מצטרף לשורה שהולכת ומתארכת של מקרי אלימות – הן מילוליים והן פיזיים, המופנים כלפי צוותים רפואיים שמטרתם מידי בוקר היא להציל חיים ולהיטיב עם המטופלים. ההסתדרות הרפואית קוראת שוב למשרדי הממשלה לשלב ידיים ולנקוט בכל צעד אפשרי על מנת לצמצם את ממדי התופעה ולהחמיר את הענישה כלפי התוקפים\".",
    "subtitle": "בית משפט השלום בראשון לציון האריך בחמישה ימים את מעצרו של האזרח האריתראי. נבדק חשד כי האירוע היה מתוכנן. החוקרים יבדקו מה עשה המאבטח, שירה בחשוד אך לא פגע בו, לפני התקרית ואחריה",
    "title": "הוארך מעצרו של החשוד בדקירת האחות, המשטרה בודקת את התנהלות המאבטח",
    "url": "http://www.maariv.co.il/news/israel/Article-648609",
    "_id": "m648609",
    "name": "maariv - news"
  },
  {
    "date": "04/07/2018 08:41",
    "text": "מחפשי עבודה רבים מעריכים כי מעסיקים אינם חוזרים אליהם לאחר שליחת קורות החיים שלהם בגלל אפליה מטעמי מין, לאום, גיל, מצב משפחתי וכו'. יישומון (אפליקציה) חדש מנסה למנוע אפליה כזאת בכך שהוא מספק נתוני התאמה, כמו באפליקציית טינדר, בין דרישות המעסיק ליכולותיו המקצועיות בלבד של המועמד ומשדך בין יותר מ־250 חברות הייטק לכ־70 אלף מחפשי עבודה.  מחפשי עבודה המורידים את היישומון, החינמי, מסמנים כמו ב\"טינדר\" אם הם מעוניינים במשרה ויודעים בתוך זמן קצר אם החברה מעוניינת לזמן אותם לראיון עבודה. מדובר באפליקציית ICV המיועדת להקל על שני הצדדים - לחסוך למועמדים את כתיבת קורות החיים בהסתמך על תמצית פרופיל ההעסקה שלהם ללא חובת ציון לאום, מגדר, גיל וכו', ומנגד לסייע לחברות ההייטק באיתור מועמדים מתאימים, תוך חיסכון במשאבי זמן וכסף והקלת תהליך המיון והסינון של המועמדים הפוטנציאלים. מאחורי המיזם עומדים חמישה שותפים: רון סטרינסקי, גיא בינדר, רן וויס, אהד פרס ודין טל. סטרינסקי, מנכ\"ל ICV: \"היה לנו חשוב לעבוד בשיתוף פעולה מלא עם חברות הייטק כדי למקד ולחשוף אותם לכוח אנושי איכותי ויעיל ומנגד לסייע למועמדים שמתקשים לקבל זימונים לראיונות עבודה. כשמגייסים בחברת הייטק מקבלים ביום אחד מאות קורות חיים, ובשלב כלשהו ומחוסר ברירה, הסקירה של קורות החיים הופכת לטכנית מאוד. כתוצאה מכך מועמדים רבים לא מקבלים הזדמנות שווה\".",
    "subtitle": "אפליקציה ישראלית תספק נתוני התאמה בין דרישות המעסיק ליכולותיו המקצועיות בלבד של המועמד, וזאת בכדי למנוע אפליה שבגינה מועמדים רבים נפסלים על הסף",
    "title": "\"טינדר\" למחפשי עבודה: יישומון חדש יעניק הזדמנות שווה למועמדים",
    "url": "http://www.maariv.co.il/news/israel/Article-648676",
    "_id": "m648676",
    "name": "maariv - news"
  },
  {
    "date": "04/07/2018 10:51",
    "text": "יומיים לאחר שעוכבה לחקירה גננת בת 49 מיישוב בשומרון, לאחר שהתקבלה במשטרה תלונה על חשד לאלימות בגן ילדים בפתח תקווה, הבוקר (רביעי) היא שוחררה מהתנאים המגבילים שניתנו לה בסיום חקירתה, ואף ניתן לה היתר לפתוח מחדש את הגן.  במרכז החשד בהתעללות בגן ילדים פרטי בפתח תקווה היה החשד כי פעוטה בת שנה ותשעה חודשים עברה התעללות מצד העובדות במקום. מן התלונה שהוגשה למשטרה עלה כי לאחר שהתעורר חשדם של ההורים כי בתם הפכה קורבן להתעללות, הם דרשו ממנהלת הגן לצפות במצלמות האבטחה המותקנות במקום.   בעקבות החשד צפו ההורים בסרטוני האבטחה ונדהמו לראות מספר מקרים בהם אכן הופעלה אלימות פיזית כלפי בתם על ידי אחת העובדות במקום. באחד המקרים נראית העובדת סוטרת על פניה של הפעוטה, ובמקרה אחר היא אף קושרת אותה לכיסא ומתעלמת ממנה במשך כשעה וחצי. כאמור הגננת נעצרה לפני כיומיים לחקירה, בסיומה שוחררה בתנאים מגבילים, בהם מעצר בית וסגירת הגן. לאחר בחינת ממצאי החקירה שכללו בין היתר צפייה ממושכת בסרטי האבטחה, התקבלה החלטה במשטרה כי יש לשחרר את הגננת מהתנאים המגבילים, וכן לתת לה לפתוח מחדש את הגן.",
    "subtitle": "לאחר שעוכבה לחקירה החשודה בת ה-49 מהשומרון, בחשד לאלימות בגן ילדים בפתח תקווה, הוחלט לשחררה מהתנאים המגבילים שניתנו לה",
    "title": "גננת שנחשדה בהתעללות שוחררה - ותשוב לעבדותה בגן",
    "url": "http://www.maariv.co.il/news/israel/Article-648719",
    "_id": "m648719",
    "name": "maariv - news"
  },
  {
    "date": "04/07/2018 08:37",
    "text": "חשד לרצח בבאר שבע: הבוקר (רביעי) נמצא גבר בן 29 פצוע ומחוסר הכרה בעיר העתיקה בבאר שבע. חובשים ורופא של מד\"א שהגיעו למקום קבעו את מותו של הפצוע, שנמצא עם סימני אלימות בפלג גופו העליון, ככל הנראה מאירוע דקירה. במהלך סריקות שביצעה המשטרה אחר החשוד ברצח, התקבל דיווח כי החשוד הגיע בעצמו לתחנת המשטרה בבאר שבע, והסגיר את עצמו. המשטרה ממשיכה בחקירת המקרה. פרמדיק מד\"א רפאל חורי סיפר: \"כשהגענו למקום ראינו גבר כבן 29 שוכב ברחוב בסמוך לבניין, כשהוא מחוסר הכרה עם סימני אלימות מדממים בפלג גופו העליון, ביצענו בו מספר בדיקות רפואיות על מנת להעניק לו טיפול רפואי אבל הוא היה ללא סימני חיים, ובתוך זמן קצר נאלצנו לקבוע את מותו במקום\".בשבוע שעבר אירע מקרה דומה של חשד לרצח באשקלון, בו אותרה גופה בפארק הלאומי של העיר, ועליה סימני אלימות. המשטרה הגיעה למקום לאחר שאזרח דיווח כי הבחין בגופת אדם מוטלת באחד משבילי הפארק. כוחות המשטרה סגרו את האזור והחלו בחקירת המקרה.",
    "subtitle": "חובשים ורופא של מד\"א שהגיעו למקום קבעו את מותו של הפצוע. פרמדיק מד\"א רפאל חורי: \"ביצענו בו מספר בדיקות רפואיות, אבל הוא היה ללא סימני חיים\"",
    "title": "חשד לרצח בב\"ש: גבר בן 29 נמצא ללא רוח חיים עם סימני אלימות",
    "url": "http://www.maariv.co.il/news/israel/Article-648701",
    "_id": "m648701",
    "name": "maariv - news"
  },
  {
    "date": "04/07/2018 09:54",
    "text": "מקרה נוסף של אלימות נגד צוות רפואי הסתיים בפציעה גופנית ובנזק ארוך-טווח לאנשים שעוסקים יום יום בהצלת חיי אדם. שלשום הייתה זו אחות בבית החולים הגריאטרי 'שמואל הרופא' שבבאר יעקב, שמטופל דקר אותה בבטנה ופצע אותה פצעים בינוניים. בתה של האחות, אסתי, שוחחה הבוקר (רביעי) עם אילה חסון ב־103fm, ואמרה כי \"היו לאמא ימים טובים יותר. היא עוד כאובה, בחדר התאוששות אחרי ניתוח ממושך שהסתיים אתמול בשתיים לפנות בוקר\".\"החיים השתנו\", אמרה בכאב, \"אמא שלי היא אחות רחמנייה, והיא נפגעה פגיעה משמעותית. אני לא יודעת אם היא תוכל להמשיך לעבוד. היא בטראומה, ואולי יותר מהכאב - מהמעשה עצמו\".הדוקר, מבקש מקלט מאריתריאה, נעצר אחרי המקרה, ומעצרו הוארך אתמול עד ליום ראשון. לדברי הבת, מדובר בחולה שחפת שהיה מאושפז במחלקה שבה אמה עובדת, וביקש לשוב ולהתאשפז. \"לא היה לו בית והוא חיפש בית בבית החולים\", סיפרה, \"כבר בשער זיהו שזה הוא וניסו למנוע ממנו להיכנס. בגלל שגם הוא וגם אמי דוברי אמהרית, הם ניהלו חילופי דברים, ואז הוא דקר אותה\". היא הוסיפה כי הדוקר הגיע מצוייד בסכין ובכוונות זדון. \"ממה שאני מבינה הוא הגיע בידיעה שהוא בא לדקור\", הוסיפה.  אמך חוותה כבר אלימות בעבר?\"לא, היא תמיד אמרה שאדם בשעת צרתו צריך יותר תשומת לב וסבלנות, והנה - בא מטופל ודקר את אמא שלי\". \"שימו את חוקי הגיוס בצד\"בעקבות המקרה, ובמקביל לשידור השיחה, השביתו האחיות את מערכת הבריאות בכל רחבי הארץ. בהודעת הסתדרות האחיות נכתב כי \"האחים והאחיות חייבים להיות מוגנים במקום העבודה שלהם\" וכי מטרת השביתה היא \"לומר בצורה הברורה ביותר: די לאלימות! עד כאן!\". אסתי הוסיפה דוגמה אקטואלית, ממש מהיממה האחרונה: \"אתמול ישבנו בקבלה של בית החולים, כשאמי בטיפול, ומול עיני היה שם ויכוח, שבו המטופלת אמרה שהיא כל כך כועסת שהיא הייתה מסוגלת להוריד שם סטירה. הוכחתי אותה\".מה היית מצפה שיקרה?\"אני חושבת שהשביתה היום הייתה צריכה להיות הרבה יותר קיצונית. צריך משהו מיידי, צריך לשנות את השיח. מישהו למעלה צריך לקחת החלטה ששמים בצד עניינים כמו חוקי גיוס ולהתחיל להתעסק בדבר הזה\".אסתי הוסיפה ואמרה כי לא רצתה לשוחח עם כלי התקשורת, \"אבל הבנתי שצריך לזעזע את האנשים, כי רף הריגוש שלנו עולה - ולא בטוח שיזכרו את הסיפור הזה מחר\".עריכה: יניב מורוזובסקי",
    "subtitle": "אסתי, שאמה הייתה קורבן לאלימות מזעזעת בביה\"ח הגריאטרי 'שמואל הרופא' בבאר יעקב, סיפרה לאילה חסון: \"מישהו למעלה צריך לקחת החלטה ולהתחיל לעשות משהו\"",
    "title": "בתה של האחות שנדקרה: \"היא בטראומה, לא יודעת אם תוכל להמשיך לעבוד\"",
    "url": "http://www.maariv.co.il/news/israel/Article-648713",
    "_id": "m648713",
    "name": "maariv - news"
  },
  {
    "date": "04/07/2018 12:34",
    "text": "אלימות משטרתית חסרת פרופורציה: גבר ואישה יוצאי אתיופיה, שפנו למשטרה לאחר שלטענתם הותקפו על ידי מאבטח במועדון אליו יצאו לבלות, הוכו והושפלו על ידי השוטרים, שאף עיכבו אותם לחקירה במשטרה ופתחו נגדם תיקים פליליים בחשד להפרעה לשוטר במילוי תפקידו. לאחר שלא התקבלה כל החלטה בעניינים במשך למעלה משנה וחצי, השניים התלוננו לנציב תלונות הציבור, השופט (בדימוס) דוד רוזן. היום (רביעי) פורסם כי לאחר בדיקה מצא הנציב את קביעתם כמוצדקת, ובהמשך לכך הוחלט במשטרה על סגירת התיק נגד השניים. בנוסף, הועברה הערה פיקודית מצד אגף החקירות והמודיעין של המשטרה לתחנה ששוטריה היו מעורבים בפרשה.מדובר במקרה שהתרחש לפני למעלה משנתיים. צעיר בוגר מכינה קדם צבאית, וכיום חייל קרבי בצנחנים, וחיילת בשירות סדיר, שניהם יוצאי אתיופיה, בילו במועדון בצפון הארץ, כאשר בשלב מסוים תקף אותו המאבטח שעבד במקום. הצעיר התקשר למשטרה, אולם כשהשוטרים הגיעו למקום והוא ביקש להראות להם מי תקף אותו, השוטרים גיחכו ועזבו את המקום. לאחר מכן, התקשר שוב ושוב למשטרה, ורק בשיחתו הרביעית נשלחה שנית ניידת למקום. כשהבין שאין בכוונת השוטרים לטפל בתלונתו, הוא ביקש לבטל אותה ולעזוב את המקום.  בשלב זה השוטרים דלקו אחריו, הכו אותו, אזקו אותו והובילו אותו לתחנת המשטרה. חברתו, שניסתה לסייע לו, נאזקה אף היא ונעצרה למהלך הלילה. בהמשך, כאמור נפתחו תיקים פליליים בחשד להפרעה לשוטר במילוי תפקידו. בתלונה שהוגשה לנציבות טענה עורכת דינם של השניים כי על אף שבתיק החקירה קיימות ראיות המעידות על כך שמרשיה לא ביצעו כל עבירה וכי יש לסגור את התיקים בעניינם, לא נתקבלה כל החלטה בנושא במשך למעלה משנה וחצי.הנציב רוזן בדק את התלונה ומצא אותה מוצדקת, וציין בהחלטתו בין היתר כי \"לא ניתן להסכין עם המתנה ארוכה שכזו. מדובר בשני צעירים נורמטיביים, יוצאי העדה האתיופית, שהושפלו על ידי שוטרים. הבחור אף הוכה על ידי השוטרים, ובסופו של יום גם נאזקו כאחרוני העבריינים, הכל בכל, לאחר שההינו להתלונן נגד 'שומרי הסף' במועדון, שאמור היה להיות פתוח לכלל הציבור\".לאחר פניית הנציב למשטרה ובמהלך בירור התלונה, הוחלט במשטרה על סגירת התיק נגד השניים, ועילת הסגירה שונתה בעניינו של הבחור מ'חוסר עניין לציבור' ל'היעדר אשמה פלילית'. בנוסף, לאחר שהתברר כי השיהוי הממושך בטיפול בתיק היה ללא הצדקה, הועברה בעניין הערה פיקודית מצד אגף החקירות והמודיעין לתחנת המשטרה.ממשטרת ישראל נמסר:\"מדובר באירוע חריג שהתרחש לפני כשנתיים, במסגרתו עפ\"י החשד אדם אשר היה שרוי בגילופין הותקף בידי מאבטח במועדון ועם הגעת ניידת משטרה, איים וגידף את השוטרים וכן סירב לעיכוב יחד עם חברתו ולפיכך הובא לחקירה בתחנת המשטרה, בסיומה שוחרר. נציין, כי האירוע נחקר ותוצריו נבחנו ע\"י מספר גורמים במשטרה ומחוצה לה, ובהתאם הוחלט במשטרה שלא להמשיך בהליך הפלילי נגדו והתיק נסגר.בהמשך בהתאם לבחינה מקצועית מחודשת, הוחלט לשנות את סיווג סגירת התיק ל חוסר אשמה פלילית.משטרת ישראל מעניקה שרותי משטרה לכל אזרחי המדינה באופן הוגן ושוויוני. בהיותה של המשטרה תמונת ראי של החברה הישראלית, נמנים על שורותיה כ-1000 שוטרים ושוטרות בני העדה האתיופית (אחוז גבוה בהרבה משיעורם באוכלוסייה), מתוכם עשרות קצינים בתפקדי ליבה וקצינים בכירים.נזכיר כי במסגרת עבודה מעמיקה שנעשתה בשנים האחרונות, יזמה המשטרה תכנית פעולה הנותנת מענה נכון לסוגיית שיטור היתר, קידמה מהלכי מניעה והסברה הכל תוך דיאלוג מול מנהיגים ונציגים בקהילה.לצד אכיפה של החוק וביצוע המשימות הרבות המוטלות על כתפיה של משטרת ישראל, אנו נמשיך לפעול במרץ יחד עם נציגי הקהילה ויתר הגופים הרלוונטיים, ע״מ לתת את השירות המיטבי המותאם לצרכיהם של כלל אזרחי ישראל, בהם גם יוצאי אתיופיה\".",
    "subtitle": "בהחלטת השופט בדימוס דוד רוזן, נחשף כי לפני כשנתיים הוכו גבר ואישה אתיופים, לאחר שהגישו תלונה על כך שהותקפו במועדון. התחנה המעורבת קיבלה הערה פיקודית",
    "title": "הנציב: השוטרים היכו ואזקו שני יוצאי אתיופיה ללא סיבה",
    "url": "http://www.maariv.co.il/news/israel/Article-648747",
    "_id": "m648747",
    "name": "maariv - news"
  },
  {
    "date": "04/07/2018 12:14",
    "text": "רוכב אופניים כבן 27 נפצע הבוקר (רביעי) קשה כתוצאה מקרש שנפל עליו מגובה רב בזמן רכיבה ברחוב האצ\"ל בחולון. חובשים ופרמדיקים של מד\"א העניקו לו טיפול רפואי ראשוני ופינו אותו לבית החולים איכילוב כשהוא סובל מחבלת ראש, מורדם ומונשם. כוחות משטרה והצלה הגיעו למקום החלו בבדיקת האירוע.חובש רפואת חירום במד\"א אריה פרקש סיפר: \"כשהגעתי למקום, ראיתי גבר כבן 27 שוכב מחוסר הכרה עם חבלת ראש מדממת על המדרכה סמוך לאופניים חשמליים. אזרחים שהיו במקום סיפרו לי שהוא נפגע בראשו מקרש שנפל מגובה. הענקתי לו טיפול רפואי שכלל עצירת דימום וסיוע נשימתי והוא פונה במהירות לבי\"ח בניידת טיפול נמרץ של מד\"א כשהוא מונשם\".אתמול נחסמה לתנועה צומת אלופי שדה בקריית שרת בעיר בעקבות תאונת דרכים לאחריה פונו שני מעורבים לבית החולים וולפסון כשהם במצב קל. ענף הבנייה גובה קרבנות רבים מדי שנה, כאשר רק לפני חמישה ימים נפל פועל בניין מגובה של חמישה מטרים במהלך עבודתו. שבועיים קודם, שני פועלים נפצעו בינוני במרחק של יומיים האחד משני, לאחר שנפלו מגובה שלושה מטרים באתרי בנייה ברמת השרון.",
    "subtitle": "גבר כבן 27 פונה לבית החולים איכילוב כשהוא מורדם ומונשם לאחר נפילת בול עץ על ראשו מאתר בנייה, עת רכב על אופניו ברחוב האצ\"ל בעיר",
    "title": "רוכב אופניים נפצע קשה בראשו כתוצאה מקרש שנפל מאתר בנייה",
    "url": "http://www.maariv.co.il/news/israel/Article-648735",
    "_id": "m648735",
    "name": "maariv - news"
  },
  {
    "date": "03/07/2018 22:08",
    "text": "ראש הממשלה, בנימין נתניהו, החליט הערב (שלישי) לקבל את המלצת המל\"ל ולאפשר לחברי הכנסת לעלות להר הבית פעם אחת בכל רבעון, לאחר שנתיים בהם אסר עליהם לעשות זאת בגלל המצב הביטחוני המתוח. עליית הח\"כים צריכה להיות מתואמת באופן פרטני מול משטרת ישראל באמצעות לשכת קצין הכנסת ותאושר בכפוף להערכת המצב הכוללת, שבאחריות משטרת ישראל ובתיאום עם השב\"כ.ההחלטה של ראש הממשלה עוררה גל של תגובות בקרב השרים וחברי הכנסת. \"הר הבית צריך להיות פתוח לתפילה ליהודים במשך כל ימות השנה כולל לנבחרי הציבור\", אמר שר החקלאות ויו\"ר האיחוד הלאומי, אורי אריאל. \"המוסלמים אינם בעלי הבית על ההר ואסור לנו להשלים עם האיומים והאלימות שגורמים למגבלות בעלייה להר הבית. אני קורא לראש הממשלה לפתוח את הר הבית לתפילות יהודים ללא תנאים לכל החפצים בכך\".שרת התרבות והספורט, מירי רגב, כתבה בפייסבוק כי היא \"מברכת את ראש הממשלה על החלטתו לחדש את עליית חברי הכנסת להר הבית - המקום הקדוש ביותר לעם היהודי, עומדת הזכות לבקר במקומות בהם הם מאמינים\".  מנגד חנין זועבי פחות התלהבה ופרסמה בתגובה כי \"אל אקסה מתחם קדוש וחשוב לדת המוסלמית. נתניהו לא יגיד למוסלמים, ח\"כים ואחרים מתי להיכנס ומתי להתפלל. למי שאינו מוסלמי, אין מה לחפש במקום. נתניהו מעוניין להוביל להתלקחות על מנת לברוח מהתיקים הפליליים ואיום פירוק הקואליציה. מדובר במעשה טיפש ובלתי מוסרי, אך לא מפתיע. השאלה היא אם ליתר הפוליטיקאים די שכל לא להיגרר. תעזבו את המסגדים, מדובר בשטח כבוש לא לכם\".ח\"כ גליק, יו\"ר השדולה לחיזוק הקשר היהודי להר הבית, הגיב ואמר כי \"אני מברך את ראש הממשלה שהפסיק את האיסור הבלתי חוקי ובלתי הגיוני על עליית ח''כים להר הבית וקורא לו להשלים את השינוי המבורך ולאפשר לחברי כנסת לעלות בכל עת להר הבית כפי שזכאי לכך כל אזרח או תייר. הר הבית הוא מקומם של כל אלו שרוצים להתייחד עם ריבון העולמים ואינו מקומם של המתסיסים, האלימים והטרוריסטים\".במטה ארגוני המקדש בירכו גם כן על החלטתו של ראש הממשלה. \"ביום שאנו מציינים שנה לפיגוע ונפילת השוטרים בהר הבית, זוהי בשורה חשובה, שמסמנת את הכיוון החיובי בדרך לשיבת המקדש\".",
    "subtitle": "נתניהו ביטל את האיסור שהטיל ומאפשר עלייה פעם ברבעון. התגובות לא איחרו להגיע. אריאל: \"המוסלמים אינם בעלי הבית\". זועבי: \"למי שאינו מוסלמי, אין מה לחפש במקום\"",
    "title": "ראש הממשלה מתיר לח\"כים לעלות להר הבית: \"צריך להיות פתוח כל השנה\"",
    "url": "http://www.maariv.co.il/news/israel/Article-648656",
    "_id": "m648656",
    "name": "maariv - news"
  },
  {
    "date": "04/07/2018 09:21",
    "text": "הלם במרכז הרפואי סורוקה בבאר שבע: מנתח בכיר ומנהל המחלקה לכירורגיה פלסטית במרכז, דוקטור אלכס ברזובסקי, בן 59, שם שלשום קץ לחייו בתלייה במתחם חדרי הניתוח של בית החולים. במכתב שהשאיר הוא מאשים את ההסתדרות הרפואית, שלדבריו פגעה במעמדו כשאסרה עליו להמשיך להכשיר מתמחים וביקשה להעמיד מעליו רופא אחראי להכשרה. במכתבו דרש המנתח הבכיר כי מי שפגעו במעמדו יימנעו מלבוא להלוויתו. נוסף לעבודתו בסורוקה הוא היה חבר בסגל האקדמי באוניברסיטת בן־גוריון.המרכז הרפואי סורוקה פרסם הודעה שבה נאמר: \"אנו המומים וכואבים את פטירתו בטרם עת של מנהל המחלקה לכירורגיה פלסטית ומשתתפים בצערה העמוק של המשפחה. ד\"ר ברזובסקי הצטרף לצוות בית החולים בשנת 1993. לאחר ההתמחות עבד כרופא בכיר, כמנהל יחידה ובהמשך ניהל את המחלקה לכירורגיה פלסטית משנת 2012. אנו מוקירים את ד״ר ברזובסקי כרופא וכאדם ואת פועלו\".יו\"ר האיגוד הישראלי לכירורגיה פלסטית בהסתדרות הרפואית, ד\"ר מאיר כהן אמר: \"אנו שולחים חיבוק חם למשפחה ומשתתפים בצערם הכבד על האובדן הנורא בטרם עת\".",
    "subtitle": "הלם בבית החולים סורוקה: מנתח בכיר ומנהל המחלקה לכירורגיה פלסטית במרכז, דוקטור אלכס ברזובסקי, בן 59, שם קץ לחייו בתלייה במתחם חדרי הניתוח. במכתב שהשאיר, האשים את ההסתדרות הרפואית",
    "title": "מנהל מחלקה בכיר התאבד בחדר הניתוח: \"מי שפגע בי, שלא יבוא להלוויה\"",
    "url": "http://www.maariv.co.il/news/israel/Article-648707",
    "_id": "m648707",
    "name": "maariv - news"
  },
  {
    "date": "04/07/2018 06:24",
    "text": "הכנסת יוצאת בקמפיין פרסומי בעלות של 5 מיליון שקל שבו תוקרן סדרת סרטונים לציון 70 שנה למדינת ישראל ולכנסת, המתמקדת ב\"רגעי הכנסת הגדולים לאורך 70 שנות קיומה\". מדובר בעשרה סרטונים שיציגו את רגעי הכנסת המרגשים והזכורים ביותר, כמו ביקור נשיא מצרים אנואר סאדאת בכנסת ב־1977, הודעתו של דוד בן־גוריון במליאת הכנסת על תפיסתו של אדולף אייכמן ב־1960, הוויכוח הנוקב שהתנהל בכנסת על הסכם השילומים עם גרמניה ב־1952 ועוד.  הסרטונים נושאים את הסלוגן \"הכנסת – 70 שנות דמוקרטיה ישראלית\". כל הסרטונים מסתיימים בסיומת זהה: \"מתווכחים. מחליטים. ממשיכים ביחד\", שלדברי הכנסת \"נועדה לבטא את רוחה ועוצמתה של הדמוקרטיה הישראלית, שידעה לאורך השנים לקבל החלטות קשות וגורליות בהכרעת הרוב\". החודש יוקרנו בכלי התקשורת ארבעה סרטונים. לאחר הפסקה, אחרי תקופת החגים, יוצגו סרטונים נוספים - על תוכנית ההתנתקות, חוק סיפוח הגולן, רצח יצחק רבין, ביקור מנהיגי עולם בכנסת ומלחמת יום הכיפורים. עלות הקמפיין לתקופה הקרובה 1.3 מיליון שקל, ובסך הכל הוקצה לו תקציב של 5 מיליון שקל.   הסרטונים, שהופקו על ידי לשכת הפרסום הממשלתית, ילוו בקריינות מפי השדרנים הוותיקים של הטלוויזיה הישראלית: דליה מזור ויעקב אחימאיר. כמו כן במסגרת חגיגות 70 למדינה ולכנסת הפיקה הכנסת לאחרונה את אירוע \"לילות לבנים\" שבו הופיעו אמנים שונים, בהם סטטיק ובן אל, ברחבת המשכן בפני אלפי חוגגים. הכנסת מסרה כי עלות \"לילות לבנים\" הסתכמה ב־1.5 מיליון שקלים וההוצאה התחלקה בין הכנסת למשרד לענייני ירושלים והמשרד לענייני גמלאים.",
    "subtitle": "אחרי שהוציאו 1.5 מיליון שקלים על אירוע \"לילות לבנים\" במשכן, המחוקקים בוחרים כעת להוציא 5 מיליון שקלים נוספים על סרטונים שיעסקו ברגעים הגדולים ב־70 שנות קיומו",
    "title": "הח\"כים יוציאו מיליונים על זיכרונות מהכנסת",
    "url": "http://www.maariv.co.il/news/israel/Article-648685",
    "_id": "m648685",
    "name": "maariv - news"
  },
  {
    "date": "04/07/2018 06:21",
    "text": "הסתדרות האחיות תשבית היום את מערך הסיעוד במוסדות הבריאות ברחבי הארץ, במחאה על אוזלת היד של משרד הבריאות במיגור האלימות נגד הצוותים הרפואיים. זאת, לאחר ששלשום בערב נדקרה בבטנה אחות בת 65 במחלקת הריאות בבית החולים שמואל הרופא בבאר יעקב בידי מטופל לשעבר. הדוקר, בשנות השלושים לחייו, הוא נתין זר שככל הנראה שוחרר לפני כחודש לאחר שאושפז באותה מחלקה כמה שבועות. בבית החולים מספרים כי הדוקר הצליח להיכנס למקום שלשום צויד בסכין, אך לא דרך הכניסה הראשית אלא בדרך אחרת, לאחר שנמנעה כניסתו בעמדת הבידוק הביטחוני. כשהגיע למחלקת הריאות דקר את האחות הראשונה שנקרתה בדרכו, מסיבה לא ידועה. האחות עברה בבית החולים “אסף הרופא” ניתוח מורכב ואחריו אושפזה במצב בינוני אך יציב. המשטרה פתחה בחקירה על אודות האירוע, ומשרד הבריאות הורה עוד באותו ערב לתגבר את האבטחה במחלקה הנדונה. בתה של האחות שהותקפה אמרה אתמול כי היא “מקווה מאוד שזהו המקרה האחרון”, וכי היא “מקווה שייעשה מעשה למניעת מקרים דומים בעתיד”. אירית מועלם, עמיתה של האחות ויו”ר ועד האחיות בשמואל הרופא, מסרה אתמול ל”מעריב־ השבוע” כי “צוותים רפואיים, ואחיות במיוחד, נמצאים בקו הראשון. הם אלה שנמצאים תמיד מול המטופל, ועליהם הוא מוציא את התסכולים התפקודיים ואת הקשיים שלו. לא יכול להיות שבקלות כזאת יבואו ויפגעו בנו; לא יכול להיות שאישה תבוא בתחילת היום לעבודה, ובלילה תהיה על שולחן הניתוחים”.   בהתאם להחלטת הסתדרות האחיות תיערך השביתה היום בכלל מערכת הבריאות החל מהשעה 7:00 בבוקר ועד לשעות אחר הצהריים (בבתי החולים - עד 15:00 ובמרפאות הקהילה עד 13:00 או 15:00, בהתאם לנוהלי המרפאה). במסגרת השביתה בבתי החולים צפויות האחיות לפעול במתכונת שבת, ובכלל זה בחדרי הניתוח ובמחלקות האשפוז למיניהן. בשירותים האמבולטוריים - לרבות מרפאות, מכונים ומחלקות לאשפוזי יום - לא יעבוד הצוות הסיעודי כלל, וכך גם בבתי הספר לאחיות; אולם במחלקות לטיפול נמרץ, במחלקות פגים ויונקים, בחדרי לידה, דיאליזה, אונקולוגיה וביחידות פריון יעבוד צוות סיעודי במתכונת מצומצמת. עם זאת בכל בית חולים יוקם צוות סיעודי לשעת חירום. “האחים והאחיות לא יעברו בשתיקה על האלימות נגד צוותים רפואיים במערכת הבריאות”, הסבירה יו״ר הסתדרות האחיות אילנה כהן. “לא יעלה על הדעת כי האחיות והאחים יחששו להגיע למקום עבודתם, ודרישתנו החד־ משמעית הינה כי קברניטי מערכת הבריאות, וסגן שר הבריאות בראשם, ינקטו באופן מיידי את כל הפעולות האפשריות כדי ליצור סביבת עבודה בטוחה לצוותים הרפואיים בכלל מערכת הבריאות, הן ברמת המניעה - באמצעות הקצאת כוח אדם נוסף של אחיות להפחתת העומסים והצבת צוותי ביטחון ייעודיים שייתנו מענה לאירועי אלימות פיזיים ומילוליים - והן במישור של החמרת הענישה והגברת האכיפה נגד מי שכבר נקט אלימות נגד הצוותים הרפואיים”. סגן השר יעקב ליצמן הגיע אתמול עם מנכ\"ל משרד הבריאות משה בר סימן טוב לבית החולים שמואל הרופא בעקבות אירוע הדקירה שהתרחש בו, ומשם המשיכו לבית החולים \"אסף הרופא\" לבקר את האחות הפצועה. ליצמן אמר: \"מה שקרה כאן זה נורא ואיום. צוות רפואי לא יכול לעבוד בסביבת אלימות וזו פגיעה בחולים. אנו לא מתכוונים לעבור על כך לסדר היום ועלינו לוודא שיש ביטחון אישי לצוותי הרפואה\".",
    "subtitle": "מטופל לשעבר הגיע לבית החולים \"שמואל הרופא\", דקר ופצע בינוני את העובדת הראשונה שפגש. יו״ר הסתדרות האחיות: “לא יעלה על הדעת שעובדים יחששו להגיע לעבודה\"",
    "title": "עובדים בשדה קרב: מערך הסיעוד במערכת הבריאות יושבת היום",
    "url": "http://www.maariv.co.il/news/israel/Article-648688",
    "_id": "m648688",
    "name": "maariv - news"
  },
  {
    "date": "04/07/2018 06:23",
    "text": "את התמונה הזו קשה לשכוח: אמהות אלג’יראיות הגיעו שלשום למשרדי הוועדה לזכויות האדם של האו”ם וביקשו מחברי הוועדה: “עזרו לנו למצוא את ילדינו”. מדובר באמהות לנערים שנעלמו בשנות ה־90, וילדיהן נחטפו על ידי המשטר שטען שהם טרוריסטים. “עשרות תיקים של המשפחות העותרות הגיעו אלינו כדי שנעזור להן. זה מאוד מרגש”, אומר פרופ’ יובל שני, חבר סגל בפקולטה למשפטים של האוניברסיטה העברית ובמכון הישראלי לדמוקרטיה, מומחה בנושא משפט הומניטרי וזכויות אדם, המכהן מאז 2013 כחבר הוועדה. באותו יום התבשר פרופ’ שני כי נבחר ליו”ר הוועדה, ובכך הוא הישראלי הראשון שיכהן בתפקיד מאז הקמתה של הוועדה. “הן ניסו את כל מה שיכלו, וזה המוצא האחרון”, הוא אומר כעת בראיון ל”מעריב המגזין”. “להיות המקום שאנשים תולים בו כל כך הרבה תקוות, זה גם מאוד מרגש וגם מאוד מפחיד”, הוא אומר.  הוועדה לזכויות האדם של האו\"ם בז'נבה היא הגוף המפקח על ציות המדינות לאמנה הבינלאומית בדבר זכויות אזרחיות ומדיניות. במושבו כיו\"ר, לצד ניהול ישיבות הוועדה, פרופ' שני ייצג אותה מול העצרת הכללית של האו\"ם, יילחם בתוך הארגון על תקציבים, כוח אדם וסדרי עדיפויות וייאבק על הפנים הציבוריות כלפי העולם, התקשורת הבינלאומית, המדינות וארגוני או\"ם אחרים.    בעוד שמועצת זכויות האדם של האו\"ם היא גוף פוליטי שיושבים בו 47 מדינות, והוא דן בעיקר בנושאי זכויות אדם כלליים, בחלק מהמדינות, בוועדה יושבים 18 מומחים ממדינות שחתמו על האמנה בדבר זכויות אזרחיות ומדיניות, והם מנטרים את יישום אותה האמנה. \"הוועדה לזכויות אדם היא גוף מקצועי, לא פוליטי, הבוחן בצורה אובייקטיבית את האופן שבו מדינות העולם מיישמות את ההתחייבויות שלהן לפי האמנה לזכויות אזרחיות ומדיניות\", אומר פרופ' שני. \"הוועדה ניצבת בפני אתגרים רבים, ובמיוחד בפני סביבה בינלאומית שאינה תומכת כבעבר בזכויות האדם. כולי תקווה כי אוכל לקדם בתפקידי החדש את הרפורמות שיסייעו לוועדה לפעול בצורה יעילה יותר ולהגביר את השפעתה החיובית על המציאות ברחבי העולם\". שיקולים יותר עניינייםשני (49), נשוי ואב לשלושה, מתגורר ברעות. הוא סיים בהצטיינות את לימודי התואר הראשון במשפטים באוניברסיטה העברית בירושלים בשנת 1995. את התואר השני השלים באוניברסיטת ניו יורק ב־1997 ואת הדוקטורט באוניברסיטת לונדון בשנת 2001. בשנים האחרונות שימש עמית מחקר באוניברסיטת הרווארד, באוניברסיטת אמסטרדם ובמכון מקס פלאנק בהיידלברג, וכן מרצה אורח באוניברסיטת סידני, באוניברסיטת קולומביה, באוניברסיטת ג'ורג'טאון ובאוניברסיטת מישיגן. בשנת 2008 זכה במענק יוקרתי בסך מיליון יורו מטעם המועצה האירופית למחקר. כיום משמש שני כאחד ממנהלי פרויקט מחקר בנושא בתי דין בינלאומיים, ובשנה האחרונה הוא משמש גם כסגן נשיא למחקר של המכון הישראלי לדמוקרטיה. \"משרד החוץ הגיש את מועמדותי ונלחם מאוד קשה כדי שאבחר לוועדה\", הוא מספר. \"זה לא היה קל. בבחירות האחרונות היו 15 מועמדים על תשעה מקומות, בבחירות לפני שנתיים 25 מועמדים על תשעה מקומות. בכל שנתיים, חצי מהרכב הוועדה נבחר מחדש לקדנציה של ארבע שנים. בבחירות האחרונות, האמריקאים והרוסים לא הצליחו לבחור את המועמד שלהם. יש פוליטיקה בין־גושית בין מדינות הצפון לדרום, שדורשת יכולת תמרון פוליטית, וישראל הצליחה איתי פעמיים. אני שמח מאוד שחבריי לוועדה לזכויות האדם של האו\"ם מצאו לנכון לבחור בי לתפקיד היו\"ר\".  מה חשיבותה של הוועדה? “הוועדה היא גוף חשוב שמנטר את האופן שבו 171 מדינות בעולם, כלומר כמעט כולן, מקיימות את זכויות האדם הבסיסיות ביותר. הגוף הזה מתווה את פרשנות זכויות האדם. מאוד חשוב שמדינה כמו ישראל עם המורכבויות ועם הניסיון שלה תהיה מיוצגת בגוף הזה, שהוא גוף מקצועי ולא פוליטי. בתור יו”ר, אני יכול להשפיע יותר על הכיוון שהוועדה הולכת אליו ולנסות לחזק את מעמדה ואת השפעתה, ואגב כך את השפעתו של הקול הישראלי. מובן שיש פה עניין של יוקרה, הבעת אמון ומסר חשוב שלא הכל פוליטי בעולם הזה. בעולם זכויות האדם יש דברים שנקבעים לפי שיקולים יותר ענייניים”. “פרופ’ שני הוכיח את עצמו כחוקר מוביל בתחום המשפט הבינלאומי הפומבי”, אומר דקאן הפקולטה למשפטים באוניברסיטה העברית, פרופ’ מיכאיל קרייני. “יש לו מוניטין רב בקרב קהילת החוקרים בתחום ורשימת פרסומים נרחבת. הוא הצליח לחנך דור צעיר של חוקרים והיה דקאן מוצלח בפקולטה למשפטים באוניברסיטה העברית. כולנו בפקולטה גאים בו ובהישגיו”.  “אני חושב שזה הישג נפלא ליובל, שנחשב למומחה בעל שם בעולם בתחום של זכויות אדם, וזהו הישג חסר תקדים לאוניברסיטה העברית עצמה”, אומר גם פרופ’ משה הירש מהפקולטה למשפטים באוניברסיטה העברית. “אני מכיר את יובל זמן רב, עבדנו יחד במרוצת השנים, והייתי נרגש מאוד לשמוע על היבחרו לתפקיד. יובל זוכה לאמון רב בזירה הבינלאומית, והבחירה בו ליו”ר הוועדה רק מחזקת את העובדה הזאת”.  “מהר מאוד פרופ’ שני התבלט בוועדה הזו, בחריצות שלו ובעיקר ברמה המקצועית הגבוהה שלו, והפך לאחד הגורמים המובילים בה”, מוסיף פרופ’ ברק מדינה, רקטור האוניברסיטה העברית. “על רקע זה, הוא נבחר על ידי חברי הוועדה עצמה לכהן כיו”ר הוועדה, תפקיד שבדרך כלל שמור לאנשים מבוגרים בהרבה ממנו. זהו הישג שאין לו מקבילה בקרב המשפטנים בישראל. בנוסף להיותו משפטן מעולה, פרופ’ שני הצטיין באופן יוצא דופן בתפקידים ניהוליים שונים. הוא כיהן בהצלחה מסחררת כדקאן הפקולטה למשפטים באוניברסיטה העברית במשך ארבע שנים. הוא הצליח לקדם את הפקולטה, להקים תוכניות לימוד בינלאומיות מצליחות, לפתח תוכניות חילופי סטודנטים ומרצים ולהחזיר את הפקולטה למעמדה כמובילה בישראל ואחת מ־40 הפקולטות למשפטים הטובות בעולם”. חרדות למוניטיןמדינת ישראל חתמה על האמנה בדבר זכויות אזרחיות ופוליטיות ב־19 בדצמבר 1966, והיא אושררה ב־3 באוקטובר 1991. ישראל לא חתמה על פרוטוקול הבחירה הראשון לאמנה, ומשכך, אי אפשר להגיש לוועדה תלונות בנוגע לישראל. “הוועדה קראה לישראל, ולשאר המדינות שטרם הצטרפו לפרוטוקול, לעשות זאת”, אומר פרופ’ שני. “רוב מדינות העולם - 116 מדינות - הצטרפו כבר”. אתה מתכוון לפעול בנושא?“המדינה היחידה שבה אני לא יכול לטפל במישרין זו ישראל”. עד כמה באמת אפשר לנתק את הפוליטיקה מהעיסוק של הוועדה?“יש פוליטיקה ויש פוליטיקה. כולנו אנשים פוליטיים, המשפט הוא מכשיר פוליטי, אבל יש הבדל בין תפיסה שנועדה לקדם השקפת עולם אידיאולוגית ועמדה עקרונית לבין פוליטיקה קטנה של התחשבנות עם אדם מסוים או מפלגה מסוימת. יש נושאים כמו הפלות, הגירה, אבל אצלנו נושא ישראל ומדינות ערב פחות נוכח, אם כי יש לנו חברים ערבים בוועדה ממצרים, תוניסיה, אלג’יריה ועוד”.  רוחות ה־BDS מנשבות ברקע.“הוועדה מטפלת בישראל כמו כל מדינה אחרת, לפי סבבים. אנחנו פוגשים כל מדינה בכל ארבע־חמש שנים, וישראל חוטפת ביקורת. אבל זו הרי מטרת הוועדה. זו לא ביקורת מחוץ לסקאלה של מה שאנחנו רואים במדינות אחרות בעולם, ובטח ישראל אינה במקום האחרון. זה עדיין לא אומר שאין דברים בישראל שהם יוצאי דופן. יש שני דברים מאוד בולטים: השטחים והשליטה במיליוני אנשים למשך הרבה מאוד זמן, במצב שאינו פה ואינו שם. לא ניתנת להם אזרחות, ומחזיקים אנשים בלי זכויות פוליטיות משמעותיות במשך עשרות שנים. הנושא השני הוא דת ומדינה, שבו ישראל יותר מתאימה לנורמות במזרח התיכון. אין אף מדינה במערב שאין בה נישואים אזרחיים. הרעיון שיש רק נישואים דתיים הוא מאוד חריג”.  כיצד אתה מסביר את הפער שישראל נושאת בשורה בתחומים מסוימים, ומצד שני חוטפת ביקורת?“חלק מהתחושה שישראל היא תחת זרקור מיוחד נובעת מכך שלא יודעים איך לאכול אותנו. בתחומים מסוימים אנחנו בשורה אחת עם המדינות הכי מתקדמות בעולם. יש לנו בית משפט מפואר, חופש ביטוי, חברה אזרחית – אם כי יש נסיגה מסוימת כמו שקורה ברחבי העולם. מצד שני, יש שליטה בעם אחר ואין נישואים אזרחיים. זה מפעיל דיסוננס שהוא חלק ממה שמניע את הביקורת החריפה כלפי ישראל, שאינה עומדת בפרופורציה למידת החריגות שלה. הרי כל מה שמוצאים בישראל, אפשר למצוא בעולם בממדים חמורים יותר. מה שהופך אותנו למקרה חריג זה שאנחנו חריגים ביחס לקבוצת ההתייחסות הטבעית שלנו, כלומר מדינות העולם המערבי”. חברי הוועדה מתכנסים שלוש פעמים בשנה, בכל פעם למשך חודש, נפגשים עם נציגי מדינות וארגוני זכויות אדם (כ־20 מדינות בשנה), מחברים דוחות המוגשים למדינות, דנים בכ־100 תלונות של מי שטוענים שזכויותיהם הופרו ומפרסמים החלטות שמפורסמות כפסק דין, אבל הן רק בגדר המלצה. \"חלק מהחברים בוועדה רקמו יחסים אישיים מאוד ומבקרים זה בארצו של זה. “היחסים הם הרבה מעבר למקצועיים. שלושה חודשים בשנה, מהבוקר עד הערב, זו אינטראקציה מאוד אינטנסיבית, מה גם שאנחנו עוסקים בנושאים מאוד טעונים ורגישים”. לגוף אין בכלל סמכויות משפטיות, אלא רק המלצות. “נכון, אבל רוב המדינות בעולם מאוד חרדות למוניטין שלהן, ולכן להמלצות האלה יש משקל. אנחנו רואים שבנושאים רבים ההתערבות שלנו מובילה לשינוי. הדוגמה הבולטת ביותר מהתקופה האחרונה היא שינוי חוק ההפלות באירלנד, שנבע בין היתר מלחץ כבד שהוועדה שלנו הפעילה, בעקבות תלונות של נשים איריות שהביאו בפנינו סיפורים טרגיים שנבעו מהאיסור הגורף שהיה על הפלות, גם במקרים קיצוניים. בעקבות ההתערבות שלנו, שונו חוקי מעצרים בהרבה מאוד מדינות, קוצרו תקופות המעצר הראשוניות לעד 48 שעות להבאה בפני שופט, נרשם שינוי בתפיסה כלפי עונש המוות וביטולו במקומות רבים או צמצום הפעלתו. יש שינוי בנושא שירות בצבא ושירות חלופי; מדינות יותר מכירות בחריג של סרבן מצפון ועוד”.",
    "subtitle": "פרופסור יובל שני, שנבחר ליו\"ר הוועדה לזכויות האדם של האו\"ם בז'נבה, מספר איך זה להיות הישראלי הראשון שיכהן בתפקיד היוקרתי: \"נלחמו מאוד קשה כדי שאבחר\"",
    "title": "\"הדיסוננס שאנו חיים בו מניע את הביקורת החריפה כלפינו\"",
    "url": "http://www.maariv.co.il/news/israel/Article-648671",
    "_id": "m648671",
    "name": "maariv - news"
  },
  {
    "date": "04/07/2018 11:06",
    "text": "משחקי המונדיאל, המתקיימים אחת לארבע שנים, נחשבים לאירוע הדגל של פיפ\"א ומקבצים סביבם אוהדי כדורגל רבים מכל העולם. כעת, מתברר, לפי דיווחי ראשי המשמרות באגף התנועה, שקיימת ירידה משמעותית בעומסי התנועה, בעיקר בשעות בהם מתקיימים משחקי המונדיאל. מדובר בירידה באזורים המוגדרים כמועדים לעומסים כבדים, בעיקר בשעות אחר הצהריים, בהם מתקיים המשחק הראשון בכל יום. באגף התנועה ביקשו לציין כי אין מדובר בבחינה מדויקת, שכן הנושא לא ניתן למדידה, אלא רק בהערכת ראשי המשמרות. עוד נמסר, כי אין לשכוח שמדובר בתקופת הקיץ שבה לא מעט אזרחים מצויים בחופשות, מה שגורם ממילא להפחתה בעומסי התנועה.\"אין אפשרות לקבוע באופן חד משמעי את הסיבה להפחתת עומסי התנועה בשעות הקריטיות\", נמסר. \"יחד עם זאת, ברור כי קיימת הפחתה בתנועה, בצמתים מרכזיים המאופיינים בעומסי תנועה בשעות מסוימות. צריך לקחת בחשבון גם את העובדה שמתקיימים משחקי המונדיאל וגם את חודשי הקיץ שבהן נמצאים אזרחים רבים בחופשות\". מונדיאל 2018 הביא עמו הפתעות רבות, בהן הדחתן של נבחרות גדולות כמו ארגנטינה וספרד, שסומנו כמועמדות לזכייה ערב הטורניר. נראה כי למרות הסנסציות הללו, המשחקים ממשיכים לשמור על רייטינג גבוה ומושכים למסך מאות אלפי אוהדי כדורגל, מה שאף הוביל לירידה ברייטינג של הערוצים המסחריים.",
    "subtitle": "ראשי המשמרות באגף התנועה במשטרה מזהים ירידה בכמויות הרכבים הנוסעים בכבישים בשעות העומס בזמנים בהם מתקיימים משחקי הגביע העולמי",
    "title": "הפתרון לפקקים? המונדיאל הפחית את עומסי התנועה ברחבי הארץ",
    "url": "http://www.maariv.co.il/news/israel/Article-648725",
    "_id": "m648725",
    "name": "maariv - news"
  }
]