[
  {
    "date": "29/07/18 11:56",
    "text": " שלדון סילבר, לשעבר יו\"ר בית הנבחרים של מדינת ניו יורק, נידון ביום שישי לשבע שנות מאסר בשל עבירות שחיתות.  זו הפעם השנייה במהלך שנתיים וחצי בה הורשע באותן עבירות – לאחר שערער בהצלחה על גזר הדין הראשון.  סילבר בן ה-74 הורשע בכך שלקח ארבעה מיליון דולר בשוחד, ועוד מיליון דולר ברווחים משתי עסקאות מושחתות. הוא נעצר לראשונה בחודש ינואר, 2015, והורשע ב-2016 ע\"י השופטת ולרי קפרוני, שגזרה עליו 12 שנות מאסר.  כאמור, אותה הרשעה בוטלה לאחר שבית המשפט העליון של ארה\"ב צמצם את הגדרת עבירת השוחד. ואולם, הוא הורשע שוב בחודש מאי השנה ע\"י אותה השופטת, שגזרה עליו עונש מופחת תוך התחשבות בגילו המתקדם.  \"אני מרגישה שמבחינה ויזואלית, הוא התבגר היותר משלוש השנים שחלפו מבחינה כרונולוגית\", אמרה השופטת.  קפרוני אף הטילה על סילבר קנס כספי בגובה 1.75 מיליון דולר. נוסף, ייתכן שסילבר יצטרך להיפרד מכמעט 5.2 מיליון דולר שקיבל באופן לא חוקי. עליו לתייצב בכלא ב-5 באוקטובר, אלא אם יגיש ערעור וישכנע את בית המשפט להשאירו מחוץ לכלא עד שמיעתו.  השופטת המליצה כי ייכלא בכלא הפדרלי אוטיסוויל, שיש בו מניינים אורתודוקסיים. ",
    "subtitle": "שלדון סילבר, לשעבר יו\"ר בית הנבחרים של מדינת ניו יורק, נידון ל-7 שנות מאסר בשל עבירות שחיתות.",
    "title": "מחוקק אורתודוקסי בניו יורק – לכלא",
    "url": "https://www.inn.co.il/News/News.aspx/379022",
    "_id": "i379022",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 08:28",
    "text": " משטרת ישראל ממשיכה לנהל מדיניות של מניעת מחאה נגד מצעדי הגאווה. עשרות פעילי ימין טוענים כי קיבלו בימים האחרונים שיחות טלפון ממשטרת ישראל בדרישה שלא יגיעו למחות נגד מצעד הגאווה.  זאת למרות תביעה המתנהלת בבית המשפט בירושלים נגד מפכ\"ל המשטרה רוני אלשיך בגין מעצרי שווא ואיומים ששוטרים הפעילו כנגד מוחים כלפי מצעדי הגאווה בשנה שעברה, קיבלו בימים האחרונים  אחת השיחות נערכה ביום רביעי שעבר בין שוטר ממחלק הבילוש לבין אופיר, פעיל עוצמה יהודית כאשר השוטר ביקש להזהיר את הפעיל שלא יגיע למחות נגד המצעד שהתקיים בשבוע שעבר בעיר לוד.  הפעיל הסביר לשוטר כי אין בכוונתו להגיע להפגין מול המצעד וכי אפילו לא ידע שמתקיים מצעד בעיר לוד, אך השוטר התעקש לפגוש אותו ולמסור לו אזהרה בעל פה. הפעיל הקליט את שיחת הטלפון והעבירה לעורך דין בן גביר ששלח מחאה רשמית למשטרה.  עורך דין איתמר בן גביר שמייצג עשרות פעילי ימין שקיבלו שיחות אזהרה אמר הבוקר (ראשון), \"מדובר במדיניות חמורה מאוד של סתימת פיות. משטרת ישראל מתנהלת כאילו אנחנו באיראן או סוריה ואסור להביע מחאה. זכותו של ציבור גדול ורחב להפגין נגד מצעדי התועבה ועוד יותר חמור שהצועדים במצעדים שדרושים את זכותם לחופש ביטוי וזכות הצעדה מבקשים לסתום את הפה למי שמתנגד למצעדים הללו\".  \"בשבוע הקרוב תתקיים הפגנת ארגון להבה נגד המצעד ואם המשטרה תעצור פעילים זה יעלה לשוטרים בעוד תביעות וכסף\", הזהיר בן גביר, \"הגיע הזמן שמשטרת ישראל תפנים שחופש ביטוי יש גם למי שחושב שהתופעה הזאת היא לא ראויה ומותר למחות נגד פרובוקציות שמבקשים לערוך אנשי הבית הפתוח בעיר הקודש ירושלים ובכל מקום ברחבי הארץ\".  ממשטרת ישראל נמסר בתגובה, \"משטרת ישראל כגוף אוכף חוק, אמונה על שלום הציבור וביטחונו. תפקידה של משטרה במדינה דמוקרטית הינו לאפשר לכל אדם להביע את דעותיו ולמחות על פי חוק ובתנאי שאותו אדם לא יפגע בזכות זו, זכות המוקנית גם לאלו שדעותיהם שונות. בכדי לאפשר זכויות בסיסיות אלו, משטרת ישראל פועלת, במישור הגלוי והסמוי, על מנת למנוע, הסתה לאלימות, הפרות סדר או פגיעה בחיי אדם, הכל במסגרת החוק.  למותר לציין כי משטרת ישראל תמשיך לאפשר לכל אדם באשר הוא את חופש המחאה, ובתנאי שזו אושרה מראש בהתאם לחוק\". ",
    "subtitle": "עשרות פעילי ימין טוענים כי קיבלו בימים האחרונים שיחות טלפון ממשטרת ישראל בדרישה שלא יגיעו למחות נגד מצעד הגאווה.",
    "title": "בן גביר: גם למתנגדי הלהט\"ב יש זכויות",
    "url": "https://www.inn.co.il/News/News.aspx/379021",
    "_id": "i379021",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 12:04",
    "text": " שר הביטחון, אביגדור ליברמן, ביקר הבוקר (ראשון) בבית החולים סורוקה בבאר-שבע את סגן בר וקנין, שנפצע בשבוע שעבר מירי מחבלים בגבול רצועת עזה.  ליברמן הבטיח לסגן וקנין ולהוריו שנמצאים ליד מיטתו בבית החולים, כי צה\"ל יגיע למחבל וימצה עמו את הדין.  \"בסוף צה\"ל מגיע לכולם. כפי שהבטחנו למשפחתו של רונן לוברסקי ז\"ל שנמצה את הדין עם מי שפגע בו, גם הפעם נגיע למחבל ונסגור איתו את החשבון\", אמר ליברמן.  נזכיר כי הקצין נפגע מירי צלף פלסטיני בגבול רצועת עזה ביום רביעי בערב ומצבו הוגדר בינוני, בהמשך חל שיפור מסוים במצבו.  גורם צבאי סיפר כי התקרית התרחשה כשכוח צבאי נתקל בהפרת סדר של ילדים שבחסותה ירה צלף לעבר החיילים.  התקרית התרחשה במרחק של כ-400 מטרים מהמקום בו נרצח סמ\"ר אביב לוי הי\"ד מירי של צלף מארגון חמאס לפני תשעה ימים, אירוע שגרם להתחממות משמעותית בגזרה ולפנייה יזומה של חמאס להפסקת אש. ",
    "subtitle": "שר הביטחון, אביגדור ליברמן, ביקר את סגן בר וקנין שנפצע בשבוע שעבר מאש צלף פלסטיני בגבול הרצועה והבטיח, \"בסוף צה\"ל מגיע לכולם\".",
    "title": "ליברמן הבטיח לקצין שנפצע: נגיע למחבל",
    "url": "https://www.inn.co.il/News/News.aspx/379025",
    "_id": "i379025",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 11:56",
    "text": " ראש האופוזיציה היוצא, ח\"כ יצחק הרצוג, יו\"ר המחנה הציוני לשעבר, הגיש הבוקר (ראשון) לסגן יו\"ר הכנסת ח\"כ חמד עמאר את מכתב התפטרותו מהכנסת.  התפטרותו של הרצוג תיכנס לתוקף במהלך יום שלישי, וביום רביעי הקרוב הוא יכנס באופן רשמי לתפקידו החדש, יושב ראש הסוכנות היהודית.  לאחר הגשת מכתב ההתפטרות מסר הרצוג, \"אני חושב שזה אך סמלי שאת מכתב הפרישה שלי הפקדתי בידיו של סגן יושב ראש הכנסת מן העדה הדרוזית ואני חושב שלאור המהומה שהתפתחה בעקבות חקיקת חוק הלאום והמחאה של העדה הדרוזית, זה יותר מכבוד בשבילי שאני נותן את מכתבי לחבר כנסת דרוזי\".  \"אני נפרד היום מהכנסת אבל לא מהחיים הציבוריים ואני אעבוד עם רבים מחברותי וחבריי בבניין הזה בנושאים ציבוריים חשובים ומשמעותיים. אני מודה לכל שותפיי לדרך, לסיעתי, מפלגתי, מהסיעות האחרות בבית וגם מהיריבים הפוליטיים שלי בבית הזה כי אני מכבד את כולם כי כל אחד משרת את המדינה בדרכו כפי שהוא מאמין ומוצא לנכון\", ציין הרצוג.  לדבריו, \"ישנו פתגם לטיני ידוע שאומר כי 'אין אדם אוהב את מולדתו מפני שהיא גדולה- אלא מפני שהיא שלו'. אני אוהב את הכנסת: לא כי זה בניין גדול אלא מפני שזה שלנו, של מדינת ישראל. זה בית המחוקקים והביטוי של הדמוקרטיה שלנו והיא השפיעה על חיינו ומשפיעה על חיינו ואני מקווה שהשפעתי עליה ככל שיכולתי\".  \"אני מודה על 15 שנים של שירות בבניין הזה. אני יוצא לדרך חדשה כדי לנסות ולשרת את עמי, העם היהודי, מולדתי, הזיקה ביניהם כדי לבנות יותר אחדות בעם היהודי ובעם ישראל וכדי לחזק את הקשר בין ישראל לתפוצות\", הוסיף.  הרצוג שב והתייחס לסערת חוק הלאום, \"בנאומי האחרון כראש האופוזיציה הצרתי מאוד על כך שנאומי האחרון עוסק בחוק הלאום. התחלתי עם חוק הלאום ואני לא יכול להתעלם מן ההתפתחויות של הימים האחרונים. אני קורא לחברות וחברי הקואליציה ולממשלה להחזיר את השד לבקבוק, לתקן את חוק הלאום ברוח מגילת העצמאות שהעניקה שוויון מלא לכלל אזרחיה. לפני שנראה את השלכות חוק הלאום משפיעות עלינו בארץ ובחו\"ל בצורה שמסלפת את המטרה המיוחדת של חוק הלאום ותשפיע לרעה גם על יהדות העולם כולו\".  \"לשם כך התכבדתי להתקשר להזמין את ראש העדה הדרוזית, השיח' מואפק טריף, לישיבת חבר הנאמנים הראשונה שאני אכהן בה כיושב ראש הסוכנות היהודית. אני ביקשתי ממנו לבוא ולשאת דברים בפני הנהגת העם היהודי בתפוצות שתבוא לירושלים כדי להביא לידי ביטוי את החיבור העמוק והמיוחד שבין העדה הדרוזית ומדינת ישראל, בשוויון מלא של מדינת ישראל לכלל אזרחיה\", הדגיש.  \"אני בטוח שהדמוקרטיה הישראלית חזקה ויציבה למרות כל אתגריה. אני מקווה שאוכל לפעול להביא תקווה לישראל ולא ייאוש בכל התחומים שעל הפרק. אני מאחל לכל חברותי וחבריי לפעול בצורה נאותה כדי להפתיע לטובה על מדינת ישראל. אני בדרכי החדשה אנסה לעשות הכל כדי לפלס את הדרך בתחומים הללו ולהגיע למטרות הללו\", חתם הרצוג את דברי הפרידה. ",
    "subtitle": "ח\"כ יצחק הרצוג הגיש את מכתב ההתפטרות לסגן יו\"ר הכנסת ח\"כ חמד עמאר, לקראת כניסתו לתפקיד יו\"ר הסוכנות היהודית ביום רביעי.",
    "title": "הרצוג התפטר סופית מהכנסת",
    "url": "https://www.inn.co.il/News/News.aspx/379024",
    "_id": "i379024",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 12:14",
    "text": " פרידה מחבר***זוהיר היקר,  מתחילת הדרך, מאז שהכרנו – נקשרנו.  מסוג הדברים שהצופים בכנסת שלנו מהצד, ולא כמשתתפים, מתקשים לעיתים להבין (אני רואה אותם מרימים גבה, חלקם שמחו על פרישתך) – איך שניים המחזיקים בדעות ובהשקפות עולם שונות כל כך יכולים להתחבר?  ובאמת, תהום אידאולוגית פעורה בינינו: במישור הכלכלי, הביטחוני, המדיני והחברתי.  זכיתי לייצג את הכנסת לצידך בשתי משלחות שהיו עבורי מיוחדות מאוד: האחת, לדרום אפריקה. משלחת באחת המדינות המערביות הכי עוינות לישראל, מולדת ה-BDS העולמית.  השנייה, לסלובניה, כשברקע הפגישה כוונת הפרלמנט הסלובני להפוך למדינה השנייה באיחוד האירופי (אחרי שוודיה) שתכיר במדינת פלסטין.  הצלחתי לנהל את הוויכוחים הללו איתך, זוהיר אחי הערבי, באופן הרבה יותר מכבד, אמיתי ורגיש מאשר אני מצליח לנהל אותם עם חלק מאחיי היהודים ואחיותיי היהודיות.  הרשה לי להציע לך, חברי היקר, כי הבעיה שלך איננה עם חוק הלאום – היא עם הרעיון הציוני.  משום שאתה מבין היטב – ובצדק – שהמקרה של העם היהודי הוא מקרה מיוחד וייחודי בהיסטוריה של העמים; סיפור של עם שיש לו היסטוריה של אלפי שנים, שהביא לאנושות את ספר הספרים ממנו התפתחו שלוש הדתות המונותואיסטיות; שגורש מארצו ונפוץ לכל קצוות תבל; שהיה מושא לשנאה, לרדיפה, לפרעות ולפוגרומים שהגיעו לשיאם בהשמדת העם המפלצתית ביותר שידעה האנושות בשואה.  עם שחזר, מרוסק, שבור – אך גם מחושל ונחוש – הביתה.  וכדי שהעם הזה יוכל להבטיח את עתידו הוא חייב לדאוג כאן לרוב יהודי. לאתוס ציוני. למוסדות, לסמלים עבריים.  ועל כן זוהיר – זו לעולם לא תהיה מדינה דו-לאומית. היא לא תהיה מדינה דו-לשונית.  העברית היפה השגורה בפיך לעולם תהיה שפת המדינה, גם אם לצידה במעמד מיוחד תהיה השפה הערבית.  בחוק הלאום לא המצאנו שום דבר חדש זוהיר, אלא העלינו על כתב וקבענו עוגנים ליסודות של הרעיון הציוני.  ואני מבין אותך – האמן לי – מבין אותך הרבה יותר טוב מאשר אני מבין את חבריי המתקראים ציוניים ומתנגדים לחוק.  נגזר עליך להיוולד ערבי במדינה יהודית, שמגן דוד במרכז דגלה, שנפש יהודי הומיה הימנונה, שרואה ערך לאומי בהתיישבות יהודית דווקא.  מדינה ששמה בראש שמחתה את יום העצמאות, שהוא עבור העם הערבי – נכבה. אסון.  לא רצו בנו כאן, ובחירוף נפש תוך אבידות רבות נלחמו בקיומנו כאן, ועדיין נלחמים.  לא בחרת בזה.  אבל... האם באמת יש כאן אסון מבחינתך? עם כל מגרעותיה, האם יש מדינה אחרת שהיית רוצה לחיות בה?  באיזו מעשרים ואחת מדינות הלאום של האומה הערבית הגדולה, שבהן שפת המדינה היא השפה הערבית, שבהן הדת היא דתך – דת האיסלם, הסמלים והתרבות והרוב... היית מעדיף לחיות?  יותר מזה: היש בהן מדינה שהיית מעדיף לחיות בה כמיעוט? אני יודע שהתשובה היא לא.  זוהיר, מדינת ישראל היא גם הבית שלך. נולדת כאן. גדלת כאן. פיתחת בכישרונך הרב קריירה שהרבה מתקנאים בה ומעריצים אותך על כך – יהודים וערבים כאחד.  זכית להיות אחד מכ-1,000 חברים שכיהנו בכנסת מאז ומעולם!  ובני עמך, הערבים, גם אם חיים במדינה יהודית – זוכים לשגשוג, השכלה, שילוב בצמרת המדינה (במערכת המשפטית, בפוליטיקה, ברפואה, בתקשורת ובמגוון תחומים נוספים) באופן שאיננו מבייש אף קבוצת מיעוט במדינה מערבית אחרת (אני חוזר: מדינה מערבית! אינני מדבר בכלל על ארצות ערב).  זוהיר, אחי, הבעיה שלך היא לא חוק הלאום.  חוק הלאום לא לקח ממך שום דבר שהיה לך, זולת, אולי, התקווה שביום מן הימים זו לא תהיה מדינה יהודית.  אבל הרעיון הציוני לא ימות, זוהיר. הוא יחיה ויפרח וישגשג. יחד עם כל המיעוטים החיים כאן, והמוסיפים צבעים וגוונים לעם ישראל, ובלעדיהם היינו אפורים יותר.  גם אם תפרוש ארבע מאות פעם מהכנסת, מהארץ לא תוכל להתנתק. אלה הם שורשיך, שנשתלבו בשורשיי.  ותמיד נצטרך ללמוד לחיות במדינה היהודית עם חלק מבניה שאינם יהודים. לכבד אותם. להוקיר אותם (בעיקר את אלה המקריבים את שנותיהם היפות ביותר ומסכנים את חייהם למענה. כן, בעיקר אותם!) – אבל לא להתבטל בפני אף אחד.  לא נוותר על הרעיון שקיבץ יהודים מארבע קצוות תבל, למקום אחד קטן, קשה, עזוב, קוצני, שהוא – ורק הוא – המקום שלהם.  זוהיר, תחסר לי בכנסת ויחסרו לי השיחות המעניינות והמחכימות איתך.  נמשיך את הוויכוחים בזירות אחרות כנראה.  אתה אדם טוב לב, שקול, מתון, סובלני, נעים הליכות, מכבד ומכובד.  יש אתוס למדינה הזו. אתה יכול לבחור להצטרף אליו ולהיות חלק ממנו גם כלא-יהודי, או להיאבק בו, ואז להצטרף למועדון מאוד לא-יוקרתי של שונאי ישראל, לצד מדינות ואישים שאני יודע שבינך וביני יש הרבה יותר מהמשותף מאשר בינך ובינם.  המשימה שלנו, והיא צוואתם של מאה דורות של יהודים: לשמור על קיומו של העם היהודי.  לדאוג ש\"עם ישראל חי\" לא סיסמה תהיה – אלא מציאות חיה וקיימת. ",
    "subtitle": "תחת הכותרת \"פרידה מחבר\" פרסם ח\"כ אוחנה פוסט פרידה מידידו ח\"כ בהלול המתפטר מהכנסת, \"הבעיה שלך היא עם הרעיון הציוני\". הפוסט המלא",
    "title": "ח\"כ אוחנה נפרד בהתרגשות מח\"כ בהלול",
    "url": "https://www.inn.co.il/News/News.aspx/379027",
    "_id": "i379027",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 12:34",
    "text": " מדובר בנסיעה מהירה, חסכונית ואף מהנה, אופניים חשמליים אינם מאפשרים רכיבה לאזורים רחוקים מדי, רכיבה בינעירונית בדרך כלל אינה מומלצת.  אם גם אתם מכורים לאופניים החשמליים ולא מסוגלים להנפיק רישיון נהיגה, ודאי ניצבתם גם אתם לא פעם בפני הדילמה של העלאת האופניים החשמליים לאוטובוס, לעתים, יש צורך בנסיעה בינעירונית, אולם, גם ליעד אליו אתם נוסעים אתם מעוניינים לקחת אתכם את האופניים החשמליים שברשותכם, לעתים האוטובוסים עוצרים רק בתחנות המרכזיות של כל עיר, לעתים אתם יוצאים לעיר אחרת ומתעתדים לשהות בה מספר ימים – זמן שאתם מתקשים להיפרד בו מהאופניים החשמליים. אין צורך לוותר על צירוף האופניים לנסיעה, ראשית, אם מדובר באופניים חשמליים מתקפלים, ניתן לקפל את האופניים ולאחסן אותם בקלות בתא המטען, גם אופניים שאינם מתקפלים, ניתן לאחסן בתא המטען, אולם הפרוצדורה הזו מסורבלת במעט.  איך בוחרים אופניים חשמליים שאנו עתידים להתנייד איתם בכל רחבי הארץ:  אופניים חשמליים מסייעים לכם בנסיעות באזור הקרוב ואכן מעניקים שירות מעולה לרוכב, לאזורים רחוקים יותר, יש צורך למצוא תחליף. ",
    "subtitle": "רכיבה על אופניים חשמליים מספקת לרוכב חוויה כמעט מושלמת.",
    "title": "להעלות את האופניים החשמליים לאוטובוס",
    "url": "https://www.inn.co.il/News/News.aspx/379029",
    "_id": "i379029",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 12:55",
    "text": " כוחות הביטחון עצרו בשבת שני אזרחים איטלקיים וערבי שעסקו בציור דיוקנה של עאהד תמימי – הערבייה בת ה-17 שריצתה עונש מאסר לאחר שהיכתה חיילי צה\"ל.  דובר מג\"ב מסר, כי השלושה שנראו רעולי פנים \"ציירו על החומה שלא כחוק וכשלוחמי מג\"ב פעלו למעצרם אף ניסו להימלט ברכבם שנעצר על ידי הלוחמים.\"  אחד העצורים הוא ככל הנראה אגוסטינו צ'ירווין האיטלקי, שצייר את הדיוקן של תמימי גם ביום רביעי, כשהוא עוטה מסיכה.  תמימי בת ה-17 ואמה נרימאן השתחררו היום (ראשון) מהכלא, שמונה חודשים אחרי שנכלאו. עהד ונרימאן נעצרו אחרי שתקפו שני חיילי צה\"ל בעת אחת ההפגנות השבועיות של פעילי שמאל קיצוני וערבים בכפר מגוריהן – נבי סאלח בבנימין.      תמימי הבת אף הואשמה בעידוד פיגועי טרור נגד יהודים, כשאמרה \"הכוח שלנו באבן שלנו... הם צריכים לשאת באחריות לכל תגובה שתבוא מאיתנו - אם זה פיגוע דקירה או פיגועי התאבדות או זריקת אבנים, כולם צריכים לעשות משהו ולהתאחד כדי שהמסר שלנו יגיע - שרוצים לשחרר את פלסטין\". ",
    "subtitle": "כוחות הביטחון עצרו שני איטלקים וערבי שציירו את דיוקנה של עאהד תמימי על קיר ההפרדה ליד בית לחם.",
    "title": "צפו: נעצרו כי ציירו על קיר ההפרדה",
    "url": "https://www.inn.co.il/News/News.aspx/379028",
    "_id": "i379028",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 12:37",
    "text": " בעידן שלנו יש מגוון עצום של אפשרויות הדפסה. השיטות כה מתקדמות ועשויות להתאים למגוון חומרי גלם ולהמון שימושים. התוצאות נפלאות ומדברות בעד עצמן. לא פלא שעוד ועוד אנשים פונים לבתי הדפוס כדי להזמין עבודות הדפסה מכל הסוגים. גם על אופניים חשמליות ניתן לבצע הדפסה. התוצאה עשויה להיות נפלאה.  כיצד מבצעים הדפסה על אופניים חשמליים?  רוצים לעצב אופניים חשמליים לפי טעמכם האישי? להשיג אופניים בעלי מראה ייחודי ושונה ומיוחד רק לכם? האם חשבתם על אפשרות של הדפסה על אופניים? זו אפשרות מוצלחת שעשויה לענות על הצורך שלכם! ",
    "subtitle": "רוצים לעצב לעצמכם זוג אופניים במראה ייחודי? אפשר להדפיס!",
    "title": "האם מאסתם במראה השגרתי של האופניים?",
    "url": "https://www.inn.co.il/News/News.aspx/379030",
    "_id": "i379030",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 12:51",
    "text": " אותו גרין קארד מבוקש מעניק מעמד של תושב קבע למי שאינו אזרח בארצות הברית; הכוונה היא לזכות חוקית לגור ולעבוד בארה\"ב. אותה תעודה תהפוך אתכם כמעט לאזרחים לכל דבר, ותעניק שתי אופציות נכספות: אישור עבודה והיתר המאפשר לצאת ולהיכנס מהמדינה בחופשיות. מה שונה ביניכם לבין אזרחים? בעיקר שני דברים עיקריים: לא תוכלו להצביע בבחירות, וניתן לשלול אל ההיתר הזה.    המונח \"גרין קארד\" מתייחס לתהליך ההגירה, במהלכו הופכים ממהגרים לתושבי קבע חוקיים לכל דבר ועניין. יש לציין שאם השגתם תעודה כזו היא לא תמיד תהיה לנצח, ותאלצו לשמור על הסטטוס. מתי אתם עשויים לאבד אותה? במידה וביצעתם עבירות פליליות, לא הגשתם דו\"ח מס הכנסה או התגוררתם מחוץ לארה\"ב תקופה ממשוכת ללא אישור.    איך משיגים גרין קארד?    יש דרכים שונות לזכות בכרטיס המבוקש הזה. איגדנו לכם את כל הדרכים העיקריות:      איך מגישים בקשה לקבלת גרין קארד?    ההגשה עשויה להיות מורכבת, ולרוב כדאי להתייעץ עם חברה מומחית בתחום. תאלצו להתעסק עם ביורוקרטיה רבה ולהגיש מספר רב של מסמכים, טופסי בקשה, קורות חיים באנגלית, מסמכי עתירת הגירה, מסמכים רפואיים, וכן הסיבה בגינה אתם מבקשים את ההיתר (כמו הזמנה ממעסיק, הצעת עבודה, זכייה בהגרלה וכדומה). לבסוף, תאלצו להיפרד מכמה מאות דולרים ולחכות תקופה קצרה עד שבקשתכם תאושר או תדחה. במקרה והבקשה נדחת, ישנה אפשרות לערער.    ברגע שאתם מקבלים את ההיתר הנכסף, אתם יכולים להיכנס לארצות הברית ולהתחיל את חייכם החדשים בארץ ההזדמנויות הבלתי נגמרות.    הכותב הוא יועץ שירות בחברת מאסטר ויזה, הוצאת ויזות לארה\"ב. ניתן לקבל ייעוץ ללא התחייבות בכל נושא הויזה ובקשות גרין קארד לארה\"ב בטלפון 03-9400490 או באתר www.MasterVisa.co.il   ",
    "subtitle": "אם יצא לכם לשמוע את המושג \"גרין קארד\" ולהרים גבה מדוע הוא כל כך נחשק, יש לנו את התשובה עבורכם.",
    "title": "מה זה גרין קארד?",
    "url": "https://www.inn.co.il/News/News.aspx/379032",
    "_id": "i379032",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 13:23",
    "text": " ראש המועצה הציונית הדרוזית, עטא פרחאת מסביר היום (ראשון) בראיון לינון מגל וענת דוידוב ברדיו 103fm מדוע הוא דווקא תומך בחוק הלאום, \"בארץ ישראל זכויות לאומיות יש רק לעם היהודי\".  \"כעדה אין לנו שאיפות לאומיות. אם יכניסו לחוק הלאום עדות אחרות הוא יפול, וזוהי סכנה ממשית להמשך קיומה של ישראל\", הוא אמר בנוגע לרעיון לשנות את חוק הלאום.  לטענתו של פרחאת, מי שעומדים מאחורי ההתססה של העדה הדרוזית הם ארגוני הקרן החדשה לישראל הפועלים בקרבו.  פרחאת אף מאשים את השמאל בהתססת האווירה ברחוב הדרוזי, \"תאוות השלטון של השמאל מעבירה אותו על דעתו\".   ",
    "subtitle": "עטא פרחאת התומך בחוק הלאום מאשים את הקרן החדשה בהתקוממות הדרוזים נגד החוק. \"תאוות השלטון של השמאל מעבירה אותו על דעתו\".",
    "title": "יש דרוזים שתומכים בחוק הלאום",
    "url": "https://www.inn.co.il/News/News.aspx/379033",
    "_id": "i379033",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 13:08",
    "text": " ועדת המכרזים שהתכנסה היום (ראשון) במשרד החינוך בחרה בעינת אוחיון לשמש בתפקיד המפקחת המרכזת של מקצוע האזרחות.  המפמ\"רית החדשה תחליף את יעל גוראון, המפמ\"רית היוצאת והשנויה במחלוקת, שהודיעה על רצונה לצאת לחופשה מעבודתה במשרד החינוך לצורך לימודי דוקטורט.  יש לציין כי מקצוע האזרחות הוא המקצוע היחיד במדעי הרוח שנלמד באותו האופן בחינוך הממלכתי והממלכתי-דתי, ודרכי הוראתו מהוות סלע מחלוקת תמידי על רקע חברתי ופוליטי.  אוחיון ניהלה במהלך תשע השנים האחרונות את אולפנית \"הראל\" - התיכון השש שנתי לבנות בכפר סבא, במקביל להיותה מורה לאזרחות המגישה לבגרות.  בשנים הללו היא הייתה שותפה וחברה במיזם של משרד החינוך, בית הנשיא והמרכז הבינתחומי – \"תקוה ישראלית\". כמו-כן, היא שימשה מנטורית לפרחי ניהול ולמנהלות חדשות ב\"אבני ראשה\".  לאוחיון ניסיון של 18 שנים בהוראת האזרחות ובהגשת תלמידים לבגרות במקצוע, בכל המסלולים לרבות במסלול מב\"ר. באותן שנים היא הייתה רכזת פדגוגית ורכזת מב\"ר ומובילה בצוות הניהול של בית הספר. במשרד מציינים, כי הניסיון עתיר השנים שלה לצד יכולותיה ואישיותה ליצור חיבורים בין המגזרים השונים יתרמו רבות בקידום השיח של המקצוע.  אוחיון היא בעלת תואר M.A במדעי המדינה ומינהל ציבורי ותואר B.A במדעי החברה ומדעי היהדות מטעם אוניברסיטת בר אילן. בשנים 2017-2015 היא למדה במסלול השתלמות למנהלים בבית הספר לניהול מטעם אוניברסיטת תל אביב ועברה קורס הנחיית מנחים מטעם אבני ראשה. בשנים 2008-2007 היא עברה קורס הכשרת מנהלים גם מטעם אוניברסיטת בר אילן. ",
    "subtitle": "מינוי נוסף של שר החינוך בנט מחוגי הציונות הדתית. מנהלת אולפנית \"הראל\" בכפר סבא בתשע השנים האחרונות נבחרה למפמ\"רית אזרחות.",
    "title": "אוחיון במקום גוראון מפמ\"רית חדשה למקצוע האזרחות",
    "url": "https://www.inn.co.il/News/News.aspx/379034",
    "_id": "i379034",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 14:23",
    "text": " המותג שמסמל יוקרה, כמעט יותר מכל מותג אחר הוא שעון רולקס. מאיפה זה הגיע ומה הסודות הקטנים של השעון היוקרתי? בכתבה לפניכם  ההיסטוריה של שעוני רולקס הולכת לאחור בזמן עד 1905. שני שותפים - הנס וילסדורף הגרמני ואלפרד דיוויס הבריטי יצרו את המותג 'וילסדורף & דיוויס' בלונדון, על מנת – לשווק שעונים ולא לייצר.בשנים הבאות רולקס התפתחה כמותג שעון היד האמין הראשון, כאשר השם נוצר מהשיקול של קלות ההגייה בכל שפה אירופאית, וקצר מספיק כדי להופיע על שעון היד. לשוויץ החברה הגיעה רק לאחר 14 שנים ב-1919  רולקס אחראית בין השאר על כמה מהחידושים המדהימים והאינטגראליים להתפתחות המוצר שעון יד לאורך השנים. מעמידות למים ואבק, דרך טכניקת מתיחת השעונים שאפשרה בעצם פעולה נצחית של השעון, ועד לשעוני צלילה העמידים לעומקים. הימצאות המותג באבני הדרך הללו של התעשייה עזרה לו לשמור על מעמדו היוקרתי.  שיווק היוקרה דרך הספורט, הקולנוע והתעשייה –  רולקס משווקת עצמה מאז ומתמיד כמותג יוקרתי ומכובד. לכן לאורך השנים הפרזנטורים של המותג היו לעולם דמויות המשדרות יוקרה ואיכות. דרך ספורטאי על כמו רוג'ר פדרר, שחקני קולנוע בעלי שם מכובד כמו שון קונרי, דאסטין הופמן וקלינט איסטווד. ועד טייסים ואושיות בעלות שם של כבוד בעולם – כל אלה תרמו להגדלת המותג וסמל הסטאטוס הגלום בו.  השיווק של המותג היווה פעמים רבות גם רעיון של ניגודיות מסוימת, כאשר רולקס המסמלת חדשנות ופיתוח כפי שהוסבר בפסקה קודמת, משלבת בתוכה גם את הערכים של שמרנות ומסורת, של מותג ותיק ומכובד. הדואליות הזו שירתה לא פעם את הקונספט המכובד והכמעט שמימי של שעוני הרולקס.  גם במכירה עצמה – המותג רולקס משווק לאורך השנים שעונים בני עשרות שנים ויותר, והמושג של קניית שעון רולקס יד שנייה הוא לחלוטין לא מצביע על ירידה באיכות המוצר אלא דווקא על עלייה בה, כאשר מדובר בשעות כמעט על זמני, אשר מייצג אמינות ואיכות ברמות שכיום כבר לא מייצרים.  שמירה על איכות המותג – כבר מהיצרן –  רולקס אינה מאפשרת מכירות במקביל, אינה לוחצת על המשווקים הרשמיים שלה לעמוד ביעדי מכירות, ושולטת באופן מלא על ייצור הכמויות והדגמים. כך שומרת בין השאר על העוצמה והיוקרה של המותג שלה ועל מוצריה, ועם זאת מצליחה לייצר מכירות במספרים אסטרונומיים למותג יוקרה של מעל מיליון שעונים בשנה. כאשר מדובר במוצרים של עשרות אלפי יורו ואף יותר, המספרים האלה מדהימים.  השמירה על האיכות ועל היוקרה היא מהיצרן ועד לחנות הקצה  רולקס דואגת שהיוקרה תישמר בכל מחיר. שלעולם לא יהיו עודפי היצע בחנויות המשווקות. המדיניות הזאת לאורך השנים אף יצרה מצבים שרולקס קנתה בחזרה מלאים מחנויות שהיו במצב שאינן יכולות למכור את הכמויות המצופות, העיקר שלא יהיו עודפי היצע בחנות.  כמו כן רולקס שומרת על השעון במרכז התמונה, וגם כשהיא משתמשת בידוענים שישווקו, לעולם השעון הוא במרכז.  כמה עובדות על רולקס –  שעוני רולקס נענדו באירועים היסטוריים בעולם, דוגמת שבירת מחסום הקול, והטיפוס על האוורסט כל המרכיבים של שעוני הרולקס מיוצרים ב-4 מפעלים בשוויץ, מהחומרים ועד המנגנונים רולקס מייצרת מעל למיליון שעונים בשנה. שעון הרולקס היקר בעולם נמכר ב-17.75 מיליון דולר, באוקטובר 2017 במכירה פומבית בניו יורק. ב-2012 שעון רולקס הגיע עם צוללן לעומק העמוק ביותר בהיסטוריה – מעל 12 אלף מטר מתחת למים. ",
    "subtitle": "שעוני יוקרה הם מושג שהקשר בינו לין הייעוד המקורי של שעון הוא שולי לחלוטין.",
    "title": "שעוני רולקס: היסטוריה של מותג יוקרה",
    "url": "https://www.inn.co.il/News/News.aspx/379039",
    "_id": "i379039",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 14:10",
    "text": " הרב הראשי לישראל הרב דוד לאו נכנס הבוקר (ראשון) לתפקיד נשיא בית הדין הרבני הגדול לערעורים, לאחר חמש שנים בתפקיד נשיא מועצת הרבנות הראשית.  לרגל הכניסה לתפקיד החדש התכנסו בלשכת הרב לאו שורת רבנים ובהם רב העיר ירושלים הרב שלמה משה עמאר, דיינים בעבר ובהווה, מנהלי בתי הדין לשעבר הרב שלמה דיכובסקי הרב שמעון יעקובי, ומנכ\"ל בתי הדין כיום הרב דוד מלכה.  מלשכת הרב לאו נמסר, \"הרב הוביל בשנותיו כנשיא מועצת הרבנות הראשית את המאבק נגד מתווה הכותל אשר יישומו התבטל בעקבות כך. כמו כן מינה הרב לאו את ועדת ההיגוי ליישום מתווה הכשרות החדש אשר סעיף ניתוק משגיח מושגח מתוכו אושר בישיבת מועצת הרבנות האחרונה. בנוסף קידם הרב הראשי קריטריונים שקופים וברורים לשחיטת חו\"ל, תוך העלאת הרמה הכשרותית לדרגות חדשות\".  \"כמו כן הוחלו תבחינים שקופים להכרה בגופי כשרות מחו״ל. בנוסף שודרג מערך הבחינות של הרבנות הן בתוכן הבחינות והן בשירות הניתן לבוחנים על ידי רישום אינטרנטי ומתן ציונים בזמן קצר יותר מהמתחייב\", הוסיפו בלשכה.  \"דבר נוסף עליו עמד הרב הראשי לאורך השנים הוא קירוב והפצת תורה ויהדות בכל חלקי הארץ על ידי שיעורים ושיחות שמסר הרב הראשי גם במקומות שכף רגלו של רב לא דרכה בהם מעולם. הרב הראשי הרב לאו מבקש לברך את עמיתו הראשון לציון הרב יצחק יוסף ומאחל לו הצלחה מרובה עם כניסתו לתפקיד נשיא מועצת הרבנות הראשית\", נאמר עוד בהודעה. ",
    "subtitle": "לרגל הכניסה לתפקיד החדש התכנסו בלשכת הרב לאו שורת רבנים ובהם רב העיר ירושלים הרב שלמה משה עמאר.",
    "title": "הרב לאו נכנס לתפקיד נשיא בית הדין",
    "url": "https://www.inn.co.il/News/News.aspx/379040",
    "_id": "i379040",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 17:12",
    "text": " לאורך השנה, מתקיימים ברחבי הארץ אירועי מוסיקה יהודית: יש פסטיבלי כליזמר ופיוט, קונצרטים של חזנות והרבה מופעים של מוסיקה יהודית פופולרית.  מופעי מוסיקה יהודית על סוגיה השונים הפכו ליותר ויותר פופולריים בשנים האחרונות. המשותף לכולם הוא שלרוב מדובר בז'אנר אחד במוסיקה היהודית.  המיוחד בפסטיבל צלילי מוסיקה יהודית הוא העובדה שהוא מציע ז'אנרים מגוונים של מוסיקה יהודית. בדרך זו נחשפים למעשה, לא רק למוסיקה בז'אנר שמכירים אלא גם לטעום ז'אנרים אחרים של מוסיקה יהודית.  כדי לטעום משהו ולהביאו בפניכם לקחתי שלוש דוגמאות:  קרליבך הגדול עם האחים סולומון-בהשראת הלהקה המשפחתית, האחים הקימו את להקות - \"סולפארם\", \"להקת המושב\" \"והמקור\" - וייצרו מוסיקה מקורית משלהם. תוך זמן קצר הפכו לשם גדול במוסיקה היהודית ברחבי הארץ והעולם, ובייחוד המוסיקה של שלמה קרליבך, ההשראה מאחורי המופע הערב.  מוסיקה יהודית בהשראת העולם עם להקת תלתנא -להקה שהוקמה לפני כעשר שנים כטריו, כשלמוסיקה הקלטית השפעה רבה על הלהקה ומכך נבע שמה - תלתנא . הנגנים עצמם גדלו והתחנכו בסביבה דתית ובשל כך נחשפו כבר מילדותם ללחנים שונים בשולחן השבת , לתפילה ועוד. החיבור בין הנגנים, כאשר לכל אחד השפעות מוסיקליות שונות, יצר שילוב מקצבים ומוטיבים שונים משלל סגנונות מוסיקליים ביצירת העיבודים.  התעלות הנפש של להקת פארן- עוּד, קמנצ'ה ומגוון כלי הקשה מנגנים כאחד ואורגים מצלול מרגש במופע אקוסטי ייחודי. הנגנים והמאזינים יוצאים יחדיו למסע במדבר דרך הצלילים, הנופים והתרבויות של המזרח.  הפסטיבל במתחם התחנה הראשונה בירושלים, בשבוע הקרוב. ",
    "subtitle": "המיוחד בפסטיבל צלילי מוסיקה יהודית הוא העובדה שהוא מציע ז'אנרים מגוונים של מוסיקה יהודית.",
    "title": "פסטיבל צלילי מוסיקה יהודית",
    "url": "https://www.inn.co.il/News/News.aspx/379061",
    "_id": "i379061",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 19:44",
    "text": " רב משמר הגבול ביחידות חוף וצפון, הרב רפ''ק יואל שם טוב, צפוי לעבור לטיפול משמעתי לאחר ששמו הופיע במכתב הרבנים נגד ארגוני הלהט\"ב שפורסם בשבוע שעבר.  על המכתב חתמו כ-250 רבני הציונות הדתית. ארגוני הלהט\"ב כונו בו \"טרור אגרסיבי שהופך סוטים לגיבורים\". עוד נאמר במכתב כי \"הרוב הבריא במדינת ישראל מזועזע מההתגרות ואובדן הדרך של ארגוני התועבות\", נכתב, \"גם הניסיון לסתום פיות של רבנים ואנשים שפויים ולהפוך אותם לקיצוניים והזויים לא יצלח\".  ממשטרת ישראל נמסר בתגובה לפניית עיתון \"הארץ\" כי הרב יטופל משמעתית בעקבות הצטרפותו למכתב נגד הלהט''ב.  \"המשטרה איננה נוקטת עמדה בשום נושא של מחאה או הפגנה לגיטימית'', אמרו במשטרה. ''משטרת ישראל פועלת לאורך כל ימות השנה לאישור ואבטחת הפגנות ומחאות ולמימוש הזכות הדמוקרטית של כל אזרח נורמטיבי לחופש הביטוי.  ''על מנת לאפשר זאת, לא ראוי כי שוטר ישתתף בשיח הציבורי באופן פעיל, ויאפשר למשטרה להתנהג בנייטרליות הנדרשת בכל נושא, כראוי במדינה דמוקרטית. אנו רואים בחומרה חריגות בתחום זה בוודאי באשר לקצינים. הנושא יבורר ובכפוף לממצאים, יטופל במישור המשמעתי\", הוסיפו במשטרה. ",
    "subtitle": "הרב יואל שם טוב ממשמר הגבול חתם על המכתב שכינה את ארגוני הלהט\"ב ''טרור אגרסיבי שהופך סוטים לגיבורים\". במשטרה הבהירו: \"לא ראוי\".",
    "title": "מכתב הרבנים נגד הלהט\"ב רב במשטרה יטופל משמעתית",
    "url": "https://www.inn.co.il/News/News.aspx/379070",
    "_id": "i379070",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 21:32",
    "text": " למכבי נתניה נמאס. בצעד דרסטי ונדיר, הודיעה הערב הקבוצה מהשרון כי היא משחררת את כוכבה הגדול, ערן לוי. לוי, שרק אמש השווה עבור קבוצתו בחמש השנים האחרונות את התוצאה מול מכבי חיפה במשחק הראשון לעונת 2018/19, משער מ-30 מטרים, שמע מוקדם יותר היום כי הוא בדרך לצאת מהמועדון הנתנייתי, זאת לאור העובדה כי לא נכלל בהרכב הפותח אמש במשחק גביע הטוטו מול חיפה.  בחשבון האינסטגרם שלו כתב לוי: \"לכל אוהדי מכבי נתניה היקרים, אני מעולם לא ביקשתי או אמרתי שאני רוצה לעזוב את המועדון, זה יצא מכל פרופורציה וחבל שאנשים נותנים יד לשמועה כזו. אמרתי ואומר זאת שוב - אני שחקן מכבי נתניה לכל דבר ואם יהיה שינוי זה כבר משהו אחר, אבל מעולם לא ביקשתי לעזוב\".  \"במקום להתעסק במה שהשגנו אתמול אנשים בוחרים להתעסק בדברים לא רלוונטיים ומגעילים\", כתב הקשר הוותיק בן ה-32 שזומן רק בחודש מרץ האחרון לראשונה בקריירת המשחק שלו למדי הנבחרת הישראלית. \"את העניינים האישיים שלי מול גורמי ההנהלה אני מנהל טוב מאוד ולא צריך שדברים לא נכונים יתפרסמו ויגרמו לאי הבנות\".  או אז התעורר הבעלים של נתניה, אייל סגל, ובעמוד הפייסבוק של הקבוצה כתב דברים אחרים לגמרי, לאחריהם החליט לשחרר את הכוכב הגדול של הקבוצה. \"הפעולה המעשית הראשונה שנעשתה במכבי נתניה אחרי הגעתי היתה החתמת ערן לוי, ולא במקרה\", כתב סגל, \"לערן יש חלק מרכזי בהצלחת מכבי נתניה בשנתיים האחרונות ולכן, לפני כשנה כשחודש לו החוזה, נאמר לו מפורשות על ידי שמבחינתי החוזה לכל חייו ככדורגלן. החוזה הוארך לעונה נוספת כבר בינואר האחרון על פי בקשתו של ערן, למרות שהאופציה אפשרה בסוף העונה|.  \"להפתעתנו, לא הרבה אחרי ההחתמה האחרונה בינואר 18, התחדש השיח בין לוי למנכ\"ל בנושאי ההסכם, כאשר חלק מהמסרים במקביל דרך המאמן, אך מכיוון שמדובר בשחקן מפתח ובקפטן, ידענו להכיל את זה ולהעביר חזרה מסר ברור וחד משמעי שאנחנו מכבדים את הבקשה ונשקול אותה בחיוב כשתסתיים העונה\".  לטענת סגל, הניצחון על בית\"ר בעונה שעברה בתוצאה 4:1, היא שטרפה את הקלפים כולם ומרגע זה היחסים נקלעו למבוי סתום ממנו לא הייתה אפשרות אחרת אלא להיפרד. \"רגע אחרי שריקת הסיום לניצחון המדהים, התחולל השבר. בראיון שנערך בסיום המשחק נשאלה שאלה מוזמנת על ידי הכתבת והושבה תשובה שהוכנה מראש, על תוכניות עתידיות והכל שלושה חודשים אחרי חתימת חוזה ותוך כדי שיח רצוף על ההסכם עם הנהלת המועדון. למרות שבמרבית המקומות זה היה מסתיים בדרך אחרת, בחרנו גם הפעם להבליג, אך לקיים שיחה חדה וברורה, שלא יקרו מקרים כאלו בעתיד וההסכם תקף עד לסיומו\".  \"במהלך הפגרה וגם בחודש האחרון שמעתי על משאים ומתנים שנערכים עם קבוצות אחרות, שמעתי ולא התייחסתי. כך היה גם בערב ט' באב, כשנודע לי בצורה חדה וברורה שנוצר קשר בין הפועל חיפה לשחקן ויש סיכומים. שמעתי ולא התייחסתי. ביום שישי האחרון השחקן יצר קשר עם המנכ\"ל וביקש להיפגש היום על מנת לסכם על עזיבה. עודכנתי והוריתי לעצור את התהליך. כשהתיישבתי במקומי ביציע האוהדים באצטדיון, הבנתי שהאוהדים כבר מעודכנים מהשחקן\", טען ותקף הבעלים סגל.  מדובר במכה גדולה עבור נתניה שהחליטה על הצעד הדרסטי באומץ, כשלוי הוא זה שאחראי כמעט בלעדי להעפלתה אל ליגת העל לפני שנתיים. בנוסף, לוי היה מלך הבישולים של ליגת העל בעונה שעברה עם 11 כאלה, ובסך הכל כבש 50 שערים ב-122 הופעות במדי הצהובים מנתניה.  כעת יצטרכו נתניה להסתדר בלעדיו ובלי ככל הנראה חברו לחוד ההתקפה, החלוץ הפורה דיא סבע שהיה מלך השערים בעונה שעברה בליגת העל.  ממכבי נתניה נמסר: \"בעקבות האירועים של החודשים האחרונים, במיוחד של השבועות והימים האחרונים, היום לפני אימון הקבוצה נערכה פגישה משותפת בין הנהלת המועדון, הצוות המקצועי וקפטן הקבוצה בחמש העונות האחרונות, ערן לוי. בסיומה של הפגישה, הוסכם כי לאור המצב הנוכחי, לא ניתן להמשיך את ההתקשרות בין הצדדים ולכן סוכם כי ערן ישוחרר מהקבוצה והוא רשאי לחפש לעצמו קבוצה חדשה\".  הנהלת המועדון מבקשת להודות לערן לוי על אין ספור רגעי אושר, על הצלחות, על שערים קסומים ועל כל מה שערן תרם למועדון מכבי נתניה. המועדון מאחל לערן לוי בהצלחה בעתיד, בכל קבוצה אשר יפנה אליה ובכל אשר יבחר לעשות\". ",
    "subtitle": "אחרי שרק אמש סחט תיקו בזכות עוד שער יפייפה מ-30 מטרים, הודיעה מכבי נתניה על שחרורו של הקפטן ב-5 השנים האחרונות, ערן לוי",
    "title": "כוכב מכבי נתניה עוזב",
    "url": "https://www.inn.co.il/News/News.aspx/379079",
    "_id": "i379079",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 21:51",
    "text": " הדרבי הראשון של העונה אדום. לא הרבה האמינו שהפועל תל אביב אכן תרד אל הליגה השניה, אך ההיסטוריה התרחשה וזו נאלצה לבנות עצמה בליגה הלאומית מחדש אחרי שכבר הגיעה אל בית המשפט והתפרקה.  כולם האמינו וידעו כי אותה הפועל תל אביב תחזור כבר לאחר עונה אחת אל ליגת העל בכדורגל, וזו אכן עמדה בציפיות וחזרה דרך הדלת הראשית כשסיימה את העונה במקום הראשון בטבלת הליגה השניה.  הערב (ראשון) האדומים מת\"א פתחו את עונת 2018/19 המחודשת בליגת העל, עם תבוסה אדירה שהנחילו ליריבה העירונית הקטנה, בני יהודה כשהביסו אותם ללא רחם בתוצאה 4:0.  התל אביבים שביצעו רכש גדול בדמותו של עומר דמארי ששב לקבוצה לאחר עונות באירופה ובמכבי חיפה, נהנו מטעויות קשות של שוער בני יהודה אמיליוס זובאס ומכך שהיריבה העירונית הכתומה עדיין לא מוכנה לעונה לאור מעצרו של הבעלים שלה ברק אברמוב.  יחד עם קובי רפואה על הקווים, לאחר שזה התפטר כבר מאימון הקבוצה ושב לאחר יממה אחת בלבד, לא התקשו השחקנים באדום בכדי להביס כבר במחצית הראשונה. זה התחיל עם טעות של זובאס בדקה ה-24 שאיפשרה לרועי זיקרי לכבוש מקרוב את הראשון שלו ושל קבוצתו, המשיך עם שער נוסף של החלוץ הנהדר ששיחק בעונה האחרונה בהפועל כפר סבא והפועל רעננה בדקה ה-33, ונגמר עם שער נגיחה של פריסמן הבלם כעבור 2 דקות, לאחר עוד טעות קשה של שוער בני יהודה.  בדקה ה-71 הגיע הרגע של המשחק, כשעומר דמארי עלה לשחק וזכה למחיאות כפיים רמות מאוהדי הקבוצה. על סף השריקה לסיום המשחק, בישל דמארי את השער הרביעי במשחק, כשאמיר עגייב כבש מקרוב ובקלילות ונעץ את המסמר האחרון בארון של הכתומים, הקבוצה בה גדל. האם היכולת הזו מהווה הצהרת כוונות מצידה של הפועל ת\"א ומסמנת את הצפוי לקרות? עוד מוקדם לדעת. ",
    "subtitle": "אחרי עונה אחת בליגה השניה, פתחה הערב הפועל ת\"א את עונת החזרה שלה לליגת העל עם תבוסה שהנחילה לבני יהודה במשחק גביע הטוטו",
    "title": "חזרה ובגדול: הפועל ת\"א הביסה",
    "url": "https://www.inn.co.il/News/News.aspx/379080",
    "_id": "i379080",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 07:54",
    "text": " כוחות החיפוש של השיטור הימי בכנרת איתרו גופתו של גבר שטבע במערב הכנרת. בדיקה שנערכה הבהירה כי מדובר בפארס נאסר, בן ה-22, תושב עראבה.  הכוחות חיפשו את נאסר מאז שנעדר לאחר שנכנס עם חבריו לכנרת על מזרן ים.  הגופה שאותרה הועברה לטיפול צוות מד\"א שהמתין על החוף, סמוך לחוף ברניקי שבמערב הכנרת. הצוות נאלץ לקבוע את מותו והוא הועבר לזיהוי בו התברר כי אכן מדובר בצעיר הנעדר.  נזכיר כי נאסר יצא עם חבריו על מזרן ים שנסחף בשעות בין הערביים של השבת האחרונה. השלושה הבחינו בכך שהם אינם מצליחים לחזור לחוף ואותתו לבקשת עזרה. כוח שיטור ימי הגיע אליהם, חילץ את אחד מהם באפיסת כוחות, כאשר חברו הגיע לחוף בשלב מאוחר יותר ואולם נאסר נותר בגדר נעדר והחיפושים אחריו התרחבו ונמשכו עד שכאמור אותרה גופתו לפנות בוקר.  בחיפושים עסקו כוחות שיטור ימי, מתנדבים וצוותי חירום כאשר לטובת המאמצים הוקצו אופנועי ים, סירות, מסוק משטרתי, רחפנים ועוד. ",
    "subtitle": "במערב הכנרת אותרה גופתו של תושב עראבה שנעדר מאז יום שבת לאחר שנכנס לכנרת עם חבריו על מזרן ים.",
    "title": "אותרה גופת הנעדר בכנרת",
    "url": "https://www.inn.co.il/News/News.aspx/379091",
    "_id": "i379091",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 10:16",
    "text": " ג'יימס ריזו ג'וניור, נידון בבית משפט בניו יורק לששה חודשי מאסר בפועל, ולחמש שנים על תנאי לאחר שריסס צלב קרס וכתובת אנטישמית על דלת חניה מקורה פרטית של משפחת יהודית בסטטן איילנד שבעיר ניו יורק.  המשפחה שמתגוררת בבית מזה 14 שנה, גילתה את צלב הקרס ולידו כיתובים אנטישמיים נוספים.  תחילה הודיעה כי החליטה שהיא לא רוצה להסיר את הכתובת, כדי שאנשים יבינו את חומרת המעשה.  \"אני רק רוצה שאנשים יראו את זה\", הסבירה אם המשפחה, \"האנשים שעוברים ליד הבית במכונית מתקשים להאמין למראה עיניהם. כולם מתקשים להאמין\".  לאחר שבלשי משטרה אספו ראיות במקום, וכשנמסר להם כי החשוד במעשה נעצר, הם הסכימו שהרשויות יסירו את כתובות הנאצה. וכאמור, בשבוע האחרון הוא נידון לחצי שנת מאסר בפועל. ",
    "subtitle": "בית משפט מקומי בארצות הברית גזר חצי שנת מאסר למרסס כתובות נאצה על בית משפחה יהודית בסטטן איילנד",
    "title": "ארה\"ב: חצי שנת מאסר למרסס צלב קרס",
    "url": "https://www.inn.co.il/News/News.aspx/379102",
    "_id": "i379102",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 11:34",
    "text": " מפכ\"ל המשטרה, רנ\"צ רוני אלשיך, קיים הבוקר (שני) סיור הכנה במתווה מצעד הגאווה בירושלים על מנת לעמוד מקרוב על ההכנות וההיערכות מחוז ירושלים לקראת המצעד שצפוי להיערך ביום חמישי.  אלשיך סייר במתחם גן הפעמון, ממנו עתיד לצאת המצעד, שם סקרו בפניו קציני מחוז ירושלים, בראשות מפקד המחוז, ניצב יורם הלוי, אודות ההיערכות המבצעית לאירוע.  לאחר מכן, סייר המפכ\"ל לאורך ציר המצעד המתוכנן על מנת לוודא את המוכנות הנוגעת לטבעת האבטחה סביב הצועדים.  סיור השטח שהתקיים הבוקר המשיך בדיון הצגת תוכניות מצעד הגאווה בפני המפכ\"ל, דיון שחותם את עבודת המטה הארוכה והיסודית שבוצעה במשטרת ישראל בחודשים האחרונים, במטרה לוודא את קיומו התקין.  במהלך הסיור, אמר המפכ\"ל, \"תפקיד המשטרה בחברה דמוקרטית נמדד ביכולתה לאפשר לכל גווני האוכלוסייה ולכל הקולות בחברה את המקום לממש את חופש הביטוי, כך אנו נוהגים בכל נושא ולגבי כל מגזר\".  לדבריו, \"מצעד הגאווה בירושלים הינו אירוע מורכב מבחינת פיקוד ושליטה ומבחינה אבטחתית ומשטרת ישראל נערכת אליו ביסודיות מזה זמן רב\".  \"הצורך לאפשר מחד לכל אדם להצטרף לצעדה, ומאידך להרחיק בכלים חוקיים חשודים שבכוונתם להפר את הסדר הציבורי, מציבה אתגר אמיתי לכוחות השיטור\", הוסיף אלשיך.  עוד ציין המפכ\"ל, \"מעבר לניסיונות אפשריים חלילה לפגוע במצעד ובצועדים, חשוב לזכור את איומי הפח\"ע והניסיונות להוציא פיגועי טרור אל הפועל ואלו עומדים לנגד עיני משטרת ישראל בכלל, ומחוז ירושלים בפרט, ומוטלת עלינו אחריות רבה בנושא זה\". ",
    "subtitle": "המפכ\"ל סייר לאורך הציר המתוכנן של מצעד הגאווה במרכז ירושלים על מנת לוודא את המוכנות, ושמע סקירה מקציני המחוז על ההיערכות לקראתו",
    "title": "אלשיך: המצעד - אתגר אמתי למשטרה",
    "url": "https://www.inn.co.il/News/News.aspx/379114",
    "_id": "i379114",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 23:47",
    "text": "   הקומיקאי הפוליטי האמריקני אנדרו קלייבן הסביר בסרטון קצר את פירוש המילה \"שוויון\" בשפת השמאלנים המודרניים.  \"בשמאלנית, אין מילה חשובה יותר מ'שוויון'\", פתח – \"משום ש'שוויון' נשמע הוגן. שוויון הוא המצב שבו כולם מקבלים את אותו היחס, את אותם התגמולים ואת אותה כמות הכסף – ואין זה משנה איך הם התנהגו, כמה הם עובדים, וכמה העבודה שלהם שווה לאנשים אחרים. אז, כדי להשיג שוויון, צריך ליטול מחלק מהאנשים את מה שהרוויחו, ואנשים אחרים צריכים לקבל דברים שלא מגיעים להם\".  קלייבן המחיש את הרעיון באמצעות השוואה בין יכולתו בתחום בכדורסל לבין זו של כוכב ה-NBA לברון ג'יימס. \"כדי שאגיע לשוויון עם לברון ג'יימס, לברון ג'יימס יצטרך לקלוע פחות סלים, או שחלק מהסלים שהוא קולע יצטרכו להילקח ממנו ולהינתן לי\".  וכך, הסביר קלייבן, במקום שיהיו שחקנים גדולים כמו לברון ג'יימס, לצד שחקנים בינוניים וגרועים – הרי שכולם יצטרכו להיות גרועים, כדי להשיג שוויון.  כל קשר בין הרעיון המובע סרטון לבין הפרוייקט להחדרת נשים ליחידות הקרביות של צה\"ל – הוא על אחריותו של הקורא בלבד.  הסרטון תורגם ע\"י מיזם הגלולה האדומה.  הכותב הוא אב לשניים ויו\"ר תנועת המשפחה. ",
    "subtitle": "קומיקאי פוליטי אמריקני מסביר בסרטון קצר את פירוש המילה \"שוויון\" בשפת השמאלנים. כל קשר לנשים קרביות מקרי בלבד.",
    "title": "רוצה להשתוות ללברון? חשוֹב כמו שמאלן",
    "url": "https://www.inn.co.il/News/News.aspx/379113",
    "_id": "i379113",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 12:42",
    "text": " חברה במועצת מפלגת הלייבור של סקוטלנד העלתה השערה שהעיתונים היהודיים מסייעים למאבק של המוסד, במטרה למנוע ממפלגתה לנצח בבחירות בבריטניה.  מרי ביין לוקהרט העלתה את ההשערה בפוסט בפייסבוק, בתגובה לכך ששלושת העתונים היהודיים המרכזיים בבריטניה פרסמו מאמר מערכת זהה בעמודים הראשיים שלהם, בו הזהירו שהאנטישמיות דרדרה את מפלגת הלייבור תחת מנהיגותו של ג'רמי קורבין, וכי העוינות ליהודים מהווה איום \"קיומי\" ליהדות בריטניה.    \"אם המטרה היא לייצר התנגדות לאנטישמיות, הרי שמדובר בגול עצמי מזהיר\", טענה לוקהרט. \"אם המטרה היא להיפטר מג'רמי קורבין כמנהיג לייבור, סיכוייה להצליח אינם גדולים, ומדובר באופורטוניזם נטול בושה\".  \"ואם זהו קמפיין בסיוע המוסד, למנוע את בחירתה של ממשלת לייבור אשר התחייבה להכיר בפלשתין כמדינה, זוהי התערבות שאין לקבלה בדמוקרטיה של בריטניה\", הוסיפה.  לסיום, קבעה לוקהרט כי ישראל היא מדינה גזענית, וכי \"משום שהפלשתינים גם הם שמיים, היא מדינה אנטישמית\".    שלושת העיתונים – ה\"ג'ואיש קרוניקל\", ה\"ג'ואיש ניוז\" וה\"ג'ואיש טלגרף\" – פרסמו ביום רביעי את מאמר המערכת, שהזהיר כי \"ערכיה ויושרתה של המפלגה שהיתה עד לא מזמן הבית הטבעי של הקהילה שלנו, נשחקו ע\"י שנאת ישראל והיהודים נוסח קורבין. הכתם והבושה של האנטישמיות זורמים בתוך האופוזיציה של הוד מלכותה, מאז שג'רמי קורבין נבחר למנהיג ב-2015\". ",
    "subtitle": "חברה במועצת מפלגת הלייבור של סקוטלנד העלתה השערה שהעיתונים היהודיים גויסו למאבק של המוסד נגד ראש מפלגתה, ג'רמי קורבין.",
    "title": "עיתוני היהודים \"עובדים עבור המוסד\"",
    "url": "https://www.inn.co.il/News/News.aspx/379117",
    "_id": "i379117",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 14:19",
    "text": " כנראה שלא האפשרות הראשונה ולא השנייה. להלן 4 טיפים ברורים וגלויים לכל, שאם תפעלו על פיהם, תיהנו ממיקומים מעולים לאתר שלכם  הדעות לגבי קידום אתר אורגני חלוקות. יש שיגידו שמספיק אתר טוב וממיר עם כמות דפים גדולה ועדכון תדיר, יש הטוענים שנדרשות פעולות רבות ומורכבות מכל מיני כיוונים ואי אפשר לעשות אותן עצמאית, ויש הטוענים שמספר שיתופי פעולה וקישורים לאתרים גדולים זה מספיק. האמת, כמו תמיד נמצאת באמצע. המושג קידום אתרים עשה זאת בעצמך הוא מטרה אפשרית וריאלית, רק תנו לנו לסדר לכם את התמונה איך לעשות קידום אורגני יעיל וטוב ולהופיע מעל למתחרים שלכם בתוצאות החיפוש.  מבנה אתר נכון וברור –  בבנייה של האתר שלכם אתם בעצם מכינים את הקרקע לקידום האורגני שלו. אתר מסובך ומסורבל, איטי בקוד שלו ולא ברור בהיררכיה, יהווה מכשול בדרך שלכם להתקדם אורגנית. לכן כבר מהצעד הראשון חשוב לקחת בחשבון את הנקודות שגוגל תחפש באתר שלכם.  הנקודות האלו יהיו בעיקרן מבנה אתר נקי ותקין, קוד פשוט ומהיר שלא יסבך את גוגל, אתר מהיר שעולה בחלקי שניו גם במובייל וגם בדסקטופ. דאגו שהאתר שלכם יעשה חיים קלים לגולשים מכל בחינה, ותיהנו גם מיחס חיובי מצד גוגל, שיהווה מראה של חוויית הגלישה באתר שלכם – באמצעות מיקומים גבוהים שיישמרו לאורך זמן.  אופטימיזציה תקינה לאתר –  האופטימיזציה לאתר היא המשך ישיר לבניה נכונה שלו. כל אתר מוטב לו שייבנה על פי מחקר מילות מפתח מקיף, שלוקח בחשבון את הדרך בה מחפשים את התחום שלכם בגוגל. לכל תחום יש עשרות אם לא מאות מילות מפתח באמצעותן מחפשים את התחומים אותם האתר משווק בגוגל.  בצעו מחקר מילות מפתח מקיף, ושלבו אותן בחכמה בעמוד האתר שלכם. עמוד הבית חייב לרכז את התחומים האלה ובכמה מילים להסביר במה האתר עוסק. הן ב-Title  שלו והן ב-Description. חשוב להדגיש שזה ממש לא אומר לדחוף המון מילות מפתח איפה שלא צריך, רק בגלל שיש להן חיפושים. גוגל עולה על המניפולציות האלה במהירות ואתם תענשו. החכמה היא לשלב את מילות המפתח בתיאורי, שמות העמודים והקישורים הפנימיים ביניהם. עשו זאת בחכמה ובאלגנטיות.  עדכון האתר בתוכן באופן תדיר –  לבנות אתר זו ההתחלה, אך לאחר מכן מגיעה העבודה של לעדכן אותו באופן תדיר ומתמשך. ואת זה אפשר לעשות בכמה דרכים –    קישורים –  כאן נדרשת עבודה קצת יותר מקצועית. אם יש לכם שיתופי פעולה עם אתרים או בעלי מקצוע דומים זה מצוין, הביאו גולשים לאתר שלכם מכל מקום רלוונטי אפשרי. אם יש בלוגים או אינדקסים שניתן לשלב את האתר שלכם זה מצוין גם כן, וכמובן אם יש אפשרות לשלב מאמר מקצועי, או אפילו שיווקי באתר גדול בעל מאות אלפי גולשים או יותר, עשו זאת. הקישורים ייתנו את הבוסט הרצוי לאתר שלכם. אך כמובן מתוך הנחה שפעלתם על פי הדגשים הראשונים. לבד זה לא יספיק.  לסיכום, לא מדובר על תורה מסיני אלא על פונקציה של זמן ויסודיות. עשו את 4 הנקודות נכון ותרוויחו. אם אתם יכולים להיעזר בחברה של קידום ובניית אתרים זה מהלך שיכול להיות מצוין כאלמנט שיקפיץ אתכם יותר, אבל מאוד מומלץ לקחת חלק פעיל בקידום האתר, זה זמן שבסופו של דבר אתם מרוויחים אותו בחזרה אלפי מונים. בהצלחה! ",
    "subtitle": "קידום אורגני – תורה מורכבת ולא ניתנת לפיצוח או משחק ילדים?",
    "title": "4 פעולות לקידום אתרים אורגני טוב",
    "url": "https://www.inn.co.il/News/News.aspx/379038",
    "_id": "i379038",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 13:34",
    "text": " בית המשפט המחוזי בלוד גזר בצהריים (ראשון) עונש של 18 שנות מאסר על עלאא עאצי, בן 25 מבית ליקיא, שהורשע בהריגת החקלאי דוד בר קפרא בשנת 2015.  בנוסף גזר בית המשפט המחוזי על עאצי שנת מאסר על תנאי ותשלום פיצויים בסך 180 אלף שקלים לאלמנתו של בר קפרא.  עאצי הואשם יחד עם קרוב משפחתו, מוג'האד עאצי, ברצח בר קפרא, אך בית המשפט המחוזי הרשיע אותו בעבירה של הריגה בלבד.  ממשפחת בר קפרא נמסר, \"בית המשפט, לאחר שלוש שנים, גזר היום 18 שנות מאסר על אחד מהרוצחים שרצחו את אבינו. לצערנו, הרוצח הורשע בהריגה בלבד והוא עתיד להשתחרר לאחר ניכוי שליש ממאסרו בעוד 10 שנים, בשנות ה- 30 לחייו. זהו מסר בעייתי שפוגע קשות בהרתעה מפני מעשים פליליים. האמת היא אחת - שני פלסטינים, שוהים בלתי חוקיים שמוכרים למשטרה לאחר שזרקו על חיילי צה\"ל בקבוקי תבערה, רצחו יהודי מבוגר ללא כל סיבה ומבלי שגנבו דבר. דינם של שני המחבלים לבלות את המשך חייהם מאוחרי סורג ובריח. נמשיך להיאבק על כבודו של אבינו עד להכרה במקרה כאירוע לאומני\".  על פי כתבי האישום, בתאריך 23.6.15 קבעו המחבלים להיכנס שלא כדין לישראל לאחר שמוג'אהד שיקר לעלאא וטען כי בר קפרא חייב לו כסף על עבודתו בכרם שבבעלות המנוח, ובמטרה לגבות חוב זה.  יום למחרת, בשעות הבוקר, התקרבו המחבלים לעבר הכרם בשדות מושב פדיה, והבחינו בבר קפרא מבצע עסקה למכירת ענבים.  מוג'אהד, אשר הכיר את הדרך בה מנהל בר קפרא את עסקיו, הניח כי הוא קיבל לידיו כסף מזומן בתמורה לענבים. הם התקרבו לבר קפרא, ומוג'אהד פנה אליו ודרש ממנו כי יביא להם כסף.  בתגובה, שאל אותם בר קפרא באשר לזהותם וצעק לעברם \"גנבים\". בשלב זה, חסם מוג'אהד את פיו של בר קפרא באמצעות פיסת בד, ולאחר מכן נטלו הנאשמים מקל שהיה על הרצפה, והחלו להכות באמצעותו ובאמצעות ידיהם את בר קפרא בחוזקה בראשו ובכל חלקי גופו עד לקריסתו על הארץ.  גם לאחר קריסתו של בר קפרא, המשיכו השניים להכותו בכל חלקי גופו באמצעות המקל ובאמצעות ידיהם, עד לשבירת המקל.  במהלך האירוע, שפך מוג'אהד על בר קפרא חומר הדברה שהיה במקום. לאחר שהוא נפל על הרצפה ואיבד את הכרתו, חיפשו הנאשמים בכיסיו כסף, אך מצאו צרור מפתחות. לאחר מכן, הניחו השניים מזרן על בר קפרא כשהוא חבול באופן קשה, ונמלטו מבלי להזעיק עזרה. לאור הפציעות הקשות, הובהל בר קפרא לבית החולים ובהמשך נקבע מותו.  העבירה שיוחסה לנאשמים היא עבירת רצח במזיד תוך ביצוע עבירה אחרת. השב\"כ חקר תחילה את הפרשה בחשד לרצח על רקע לאומני אולם לאחר חקירה מאומצת הגיע למסקנה - נוכח הראיות שנאספו בתיק – כי מדובר ברצח שבוצע מהמניע הפלילי ומסקנה זו נמסרה על ידו לפרקליטות ולמשטרה.  בני משפחת בר קפרא זעמו על המסקנה וטענו לאורך כל הדרך כי רצח בר קפרא בוצע על רקע לאומני. ",
    "subtitle": "עלאא עאצי שהורשע בהריגת החקלאי דוד בר קפרא בשנת 2015 ירצה 18 שנות מאסר ויפצה את האלמנה בסכום של 180 אלף ש\"ח.",
    "title": "18 שנות מאסר למורשע בהריגת בר קפרא",
    "url": "https://www.inn.co.il/News/News.aspx/379036",
    "_id": "i379036",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 15:25",
    "text": " יו\"ר סיעת המחנה הציוני ומרכז האופוזיציה יואל חסון פנה בבקשה ליו\"ר הכנסת יולי אדלשטיין לכנס בדחיפות דיון מליאה מיוחד בנושא חוק הלאום ומחאת העדה הדרוזית והמגזר הערבי.  בפנייה נכתב כי על פי סעיף 21 לתקנון הכנסת סיעות האופוזיציה ובראשן המחנה הציוני מבקשות לכנס את המליאה כדי לדון בנושא חוק הלאום.  זאת, בטענה שחוק זה מנוגד לאופיה הדמוקרטית של מדינת ישראל, \"היעדרו של סעיף המבטיח שוויון לכלל אזרחי ישראל מעודד אפליה בחסות החוק נגד קבוצות המיעוט הלא יהודיות של החברה הישראלית\".  ח\"כ סאלח סעד יוזם המהלך לכינוס המליאה בפגרה, \"אישור 'חוק הלאום' בכנסת הוא סטירה מצלצלת לבני העדה הדרוזית ולציבור המיעוטים בכלל בישראל. מדובר בחוק אשר מדיר את העדה הדרוזית מההוויה הישראלית ומהשייכות אליה, ולמעשה מהווה בגידה בעדה הדרוזית, בברית הדמים שנרקמה עם המדינה, בזכויות בני המיעוטים בה, ובערכי היסוד של המדינה, כדמוקרטית ושיוויונית\".  יו\"ר הסיעה ח\"כ יואל חסון הוסיף, \"בשביל כמה קולות בפריימריס מוכנים בליכוד לשרוף את כל הגשרים בחברה הישראלית, וכעת הגיעה תורם של הדרוזים והערבים. קואליציה של נבחרי ציבור 'פזיזים' שמקומם בבית לעשות חשבון נפש על הפגיעה האנושה שהחוק הגזעני שנכתב תחת ידיהם מחולל\" ",
    "subtitle": "יו\"ר סיעת המחנ\"צ ח\"כ יואל חסון, \"בשביל כמה קולות בפריימריס מוכנים בליכוד לשרוף את כל הגשרים בחברה הישראלית\".",
    "title": "הכנסת תדון בפגרה בסערת חוק הלאום",
    "url": "https://www.inn.co.il/News/News.aspx/379046",
    "_id": "i379046",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 17:14",
    "text": " משרד החינוך מגביל את העסקת מטפלות באומנות רק למטפלות אקדמיות - כך התברר משאילתא שהגיש ח\"כ אורי מקלב (יהדות התורה) לשר החינוך נפתלי בנט.  לטענת ח\"כ מקלב, ההנחיה מגבילה את כלל מחזיקי תעודות הוראה, כך שמטפלות בוגרות לימודי תעודות מעתה והלאה לא יוכלו להיות מועסקים על ידי משרד החינוך.  \"משרדך מעסיק מטפלות באומנות בהתאם למחוון העסקה המסתמך על חוזרי מנכ\"ל של משרד הבריאות. בשנת 2016 הוסף קריטריון מגביל להסכם זאת למרות שלא יצא חוזר מנכ\"ל חדש או הוראה חדשה ממשרד הבריאות\", כתב מקלב לבנט.  מקלב הוסיף כי \"התוספת מגבילה את קבלת העובדים בתחום רק לאלו שסיימו לימודי תעודה עד לסוף 08/2018\".  \"מדוע שונו הוראות המחוון למרות שלא חל כל שינוי בחוזר מנכ\"ל משרד הבריאות בתחום המדובר, על אילו נתונים התבסס משרדך בשינוי שבוצע ומה יעשה לשינוי המגבלה הקיימת כיום?\", תהה.  שר החינוך השיב כי מקצוע הטיפול באמצעות אמנויות הינו מקצוע אשר בשנים האחרונות עבר תהליך אקדמיזציה. \"כיום, מרבית תכניות התעודה בארץ שודרגו, וזאת בהתאם למתווה הכשרה שהוגדר על ידי המועצה להשכלה גבוהה ומופיע גם בחוזר מנכ\"ל משרד הבריאות\", כתב בנט.  בנט אף ציין כי מסמך מתווה ההכשרה של המועצה להשכלה גבוהה לתכניות ייעודיות בטיפול באמצעות אמנויות למטפלים בפועל, נשלח מהמל\"ג לראשי המוסדות להשכלה גבוהה.  לדבריו, מתווה המל\"ג לגבי התכניות הייעודיות פורסם כבר לפני מספר שנים וכלל המוסדות להשכלה גבוהה מחוייבים לפעול על פי החלטת המל\"ג. ",
    "subtitle": "משרד החינוך מגביל את העסקת מטפלות באומנות רק למטפלות אקדמיות. לטענת ח\"כ מקלב, ההנחיה מגבילה את כלל מחזיקי תעודות הוראה",
    "title": "מטפלות באומנות? רק עם תואר אקדמי",
    "url": "https://www.inn.co.il/News/News.aspx/379059",
    "_id": "i379059",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 15:40",
    "text": " שופט בית המשפט המחוזי בירושלים אלכסנדר רון דחה את בקשת חברת שחם נדל\"ן לפסול את עצמו מדיון בסכסוך כלכלי בין החברה ובין חברת בנייני בר אמנה בשל היותו תושב הישוב אלון שבות.  בהחלטתו קבע השופט רון, \"מעבר לכך, אף בהינתן שניתן לשייכני לכעין קבוצה מוגדרת רלוונטית, וכשלעצמי, אין דעתי נוחה מכך כלל, נפסק ולא אחת כי אין בכך בהכרח כדי להצדיק פסילה\".  חברת בנייני בר אמנה הגישה בקשה לפרק את חברת שחם נדל\"ן, לאחר שלטענתה זו לא פרעה חובות בסך 4 מיליון ש\"ח אותם הלוותה לה בר אמנה, על מנת לקדם פרויקט בנייה ביישוב ברקן. כצעד גומלין בקשה חברת שחם נדלן לפרק את חברת בר אמנה.  בקשת שחם נדל\"ן נקבעה לדיון אצל שופט בית המשפט המחוזי בירושלים, אלכסנדר רון. השופט אלכסנדר קבע מועד לדיון בבקשת שחם נדלן, אולם היא הגישה בקשה לפסילתו של השופט רון בטענה שלאור היותו מתנחל תושב אלון שבות הוא לא יפעל נגד הגוף האחראי לקידום בניה באזורים אלו.  עוד טענו פרקליטי שחם נדל\"ן בבקשה כי 'בר אמנה' בנתה באלון שבות ואף בימים אלו היא מנהלת שם פרויקט בניה, ובשל כך יהיה מנוע השופט לדון בנושא באובייקטיביות,  השופט דחה הן את הטענה נגד היותו תושב אלון שבות והן את הטענה לגבי התקשרות וועד אלון שבות עם חבר בנייני בר אמנה במטרה לבנות 60 יחידות דיור באלון שבות, וקבע כי הוא ימשיך לשבת בדין בנושא זה.  נציין כי מזה זמן מנהלת שחם נדל\"ן מערכה משפטית מסועפת נגד התנועה להתיישבות אמנה, בנייני בר אמנה, החטיבה להתיישבות וגופים שונים. מערכה זו כוללת גם פנייה לבג\"ץ בניסיון לשנות את הליך שיווק הקרקעות ביהודה ושומרון. ",
    "subtitle": "השופט אלכסנדר רון קבע כי העובדה שהוא מתגורר באלון שבות איננה מונעת ממנו לדון בהליך משפטי שחברת בנייני בר אמנה היא צד לו.",
    "title": "השופט מאלון שבות דחה בקשה לפסילתו",
    "url": "https://www.inn.co.il/News/News.aspx/379049",
    "_id": "i379049",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 16:33",
    "text": " לבית מפעל הפיס הגיע הבוקר (ראשון) הזוכה בפרס הראשון של 7 מיליון שקלים בהגרלת הלוטו שהתקיימה לפני שבוע.  הזוכה, צעיר בן 27 מאזור חדרה שנישא באחרונה, שלח טופס רגיל במחיר של 35 שקלים ומילא 4 טורים ראשונים חלק מהטורים באופן ידני בתאריכי ימי ההולדת של בני משפחתו ועוד מספר טורים באופן אוטומטי.  אחד הטורים שמילא, זיכה אותו בפרס. הזוכה סיפר כי טרם הספיק לחשוב מה יעשה עם הכסף והוא מתכונן להפקיד את הכסף בבנק למשך התקופה הקרובה.   ",
    "subtitle": "צעיר בן 27 מילא טופס לוטו עם תאריכי ימי ההולדת של בני משפחתו וזכה בפרס הגדול.",
    "title": "בזכות המשפחה: זכה ב-7 מיליון שקלים",
    "url": "https://www.inn.co.il/News/News.aspx/379058",
    "_id": "i379058",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 16:55",
    "text": " חסידות חב\"ד בניגריה מקימה מרכז גדול בעיר אבוג'ה, בו ירוכזו כל מוסדותיה בעיר. על פי אתר חב\"ד, מדובר במהלך התרחבות משמעותי מאוד.  על פי הדיווח, המרכז ייבנה על החלקה שכוללת כבר את מקווה הטהרה הראשון של ניגריה, אשר נפתח לקהל בשנה שעברה.  לדברי הרב ישראל אוזן, המנהל את מוסדות חב\"ד-לובביץ' בניגריה, המרכז החדש יכלול את בית חב\"ד, בית ספר יהודי, חנות כשרה ומרכז לפעילות אזרחית. פעילויותיה של חב\"ד מתנהלות כרגע בארבעה מוקדים שונים באבוג'ה.  אוזן ורעייתו חיה מעריכים בניגריה מתגוררים דרך קבע כ-1,200 יהודים - רובם ישראלים. כחמישים משפחות יהודיות מתגוררות באבוג'ה וכעשרים משפחות בלאגוס, העיר הגדולה ביותר במדינה, המרוחקת מאבוג'ה כ-750 ק\"מ.  רוב יהודי ניגריה מתגוררים שם למשך מספר שנים ומועסקים ע\"י חברות ישראליות בתחומי הבנייה, החקלאות, הטכנולוגיה והביטחון. אלפים אחרים מגיעים לתקופות קצובות לשם עסקים או עבודה הומניטרית. ",
    "subtitle": "כל פעילויות החסידות בעיר אבוג'ה ירוכזו במתחם אחד, אשר יכלול את המקווה הראשון במדינה.",
    "title": "חב\"ד בניגריה מתרחבת",
    "url": "https://www.inn.co.il/News/News.aspx/379057",
    "_id": "i379057",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 18:09",
    "text": " מניתוח היחידה הכלכלית במכון היצוא עולה כי הצמיחה המהירה שאפיינה את היצוא מישראל בשנת 2017 נמשכת גם ב-2018.  בסיכום המחצית הראשונה השנה עלה יצוא הסחורות ללא יהלומים בשיעור של 4% בהשוואה להיקפו בתקופה המקבילה אשתקד והוא הסתכם בכ-24.2 מיליארד דולר .  ניתוחי מינהל סחר חוץ במשרד הכלכלה והתעשייה מצביעים על ארה\"ב והאיחוד האירופי כשווקים הגדולים והמשמעותיים ביותר עבור היצוא הישראלי, המרכיבים כ-55% מסך יצוא הסחורות הישראלי. עם זאת, בהתאם ליעדי משרד הכלכלה והתעשייה בדבר גיוון היצוא, חלקם היחסי של שני שווקים אלו מצטמצם בהדרגה.  בהמשך לכך, ניתן לראות את המשך מגמת הגיוון הגיאוגרפי וגידול בשווקים חשובים ומשמעותיים מאוד ליצוא הישראלי אשר נמצאים בליבת הפעילות הממשלתית לקידום היצוא הישראלי.  כך לדוגמא, יצוא הסחורות לאסיה צמח בחציון הראשון של שנת 2018 בכמעט 18% לעומת התקופה המקבילה אשתקד. את הגידול המשמעותי ביותר ביבשת מבחינת יעדי היצוא הישראלי מובילה סין אשר היצוא אליה במחצית הראשונה שובר שיאים והגיע לכ 2.8 מיליארד דולר - גידול של כ-73% לעומת התקופה המקבילה אשתקד.  יעד יצוא נוסף אשר נמצא במגמת גידול משמעותית הוא יפן אשר היצוא הישראלי אליה במהלך המחצית הראשונה של השנה עמד על כ-640 מיליון דולר - גידול של 58.7% לעומת התקופה המקבילה אשתקד. היצוא להודו גם הוא צמח באופן מרשים והגיע לכ-1.15 מיליארד דולר במחצית הראשונה של השנה- גידול של 7.1% לעומת התקופה המקבילה אשתקד. נזכיר ששלושת היעדים הללו הוגדרו על ידי הממשלה כיעדים מועדפים ליצוא הישראלי - הגדרה המעוגנת במספר החלטות ממשלה במסגרתה משרד הכלכלה והתעשייה משקיע משאבים רבים לקידום היצוא והסחר עם מדינות אלו.  נוסף על אסיה, הממשלה משקיעה משאבים רבים בפיתוח היחסים הכלכליים עם מדינות אמריקה הלטינית, אשר היצוא אליהן צמח במחצית הראשונה של השנה בכ 13.8%. את הגידול הרב ביותר ביצוא (19% גידול במחצית הראשונה של השנה) מובילות מדינות גוש מרקוסור - ארגנטינה, ברזיל, פרגוואי ואורוגוואי- מדינות אשר איתן חתמה מדינת ישראל על הסכם אזור סחר חופשי לפני מספר שנים.  עוד עולה מניתוח סיכום החציון כי היצוא החקלאי ירד בשיעור של כ-6% במהלך תקופה זו, להיקף של כ-720 מיליון דולר ויצוא היהלומים רשם ירידה בשיעור של כ-4%, להיקף של כ-3.8 מיליארד דולר. בתוך כך הסתכם יצוא הסחורות כולל יצוא היהלומים בכ-28 מיליארד דולר – עלייה של כ-3% בהשוואה לתקופה המקבילה אשתקד.  אלי כהן, שר הכלכלה והתעשייה אומר כי \"הממשלה שמה לעצמה ליעד לחצות את רף ה-120 מיליארד דולר ייצוא לשנת 2020, זאת לאחר שבירת השיא וחציית רף ה-100 מיליארד כבר בשנת 2017 הודות לפעילות המשותפת של היצואנים, מכון היצוא ומשרד הכלכלה. ליצוא הישראלי חשיבות גדולה לכלכלת ישראל, הוא קטר הצמיחה של המשק הישראלי ומקור מרכזי לתעסוקה יציבה ושגשוג כלכלי וחברתי\".  \"היצואנים הם חוד החנית של התעשייה הישראלית ומהגורמים המובילים בצמיחת המשק. הזירה הבינלאומית מציבה אתגרים מורכבים וקשים בפני היצואנים הישראליים, ואני שמח שתכניות הסיוע של משרד הכלכלה והתעשייה מצליחות לסייע ליצואנים אלו בהתמודדותם בשווקים הבינלאומיים\", הוסיף כהן.  גדי אריאלי, מנכ\"ל מכון היצוא, אמר \"אנו מברכים על המשך המגמה החיובית ביצוא. כפי שצפינו, גם שנת 2018 מאופיינת בצמיחה. מניתוח הנתונים עולה כי בניגוד לשנים קודמות, צמיחת היצוא הינה רוחבית, נובעת מגידול במגוון רחב של ענפים ומספר רב של חברות. מכון היצוא יוסיף ליזום פעילויות גם לקראת שנה הבאה במטרה לסייע ליצואנים הישראלים להמשיך ולהתפתח בשווקים הבינלאומיים\".   ",
    "subtitle": "היצוא הישראלי לארצות המזרח גדל ב-4% במחצית הראשונה של השנה.",
    "title": "גידול משמעותי ביצוא לסין ויפן",
    "url": "https://www.inn.co.il/News/News.aspx/379066",
    "_id": "i379066",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 19:00",
    "text": " מפלגות הבית היהודי והאיחוד הלאומי סיכמו היום (ראשון) לרוץ כסיעה אחת משותפת ומאוחדת לבחירות המוניציפאליות בירושלים.  סגנית ראש העיר ומחזיקת תיק הכספים חגית משה תהיה במקום הראשון, ובמקום השני ברשימה יוצב איש החינוך יהודה (גורי) פרוידיגר, תושב פסגת זאב, סמנכ\"ל קריית החינוך שעלבים ובעבר מזכ\"ל תנועת הנוער \"עזרא\".  הסכם האחדות נחתם בין מנכ\"ל מפלגת הבית היהודי ניר אורבך וביןמנכ\"ל מפלגת האיחוד הלאומי אופיר סופר שבירכו שניהם על המהלך.ייתכן כי מדובר ביריית הפתיחה לאיחוד הרשימות בבחירות הארציות, עליהן עדיין דנים יושבי ראש המפלגות והשרים נפתלי בנט ואורי אריאל.  לאחר חתימת ההסכם בין הצדדים אמרה חגית משה, ראש הסיעה המשותפת, כי \"זו בשורה של ממש לעיר ירושלים ולציונות הדתית כולה. אני תמיד מעודדת חיבורים ודווקא כעת הציבור הדתי לאומי בירושלים צריך בית אחד וכתובת אחת מנצחת. האחדות שאנו מציגים היום היא מחוייבת המציאות ותוכיח עצמה כבר ביום שלאחר הבחירות.  ''אני משוכנעת שהחיבור בירושלים משמעותי מאוד ויהווה זרז לחיבור הנחוץ בבחירות לכנסת. גורי ואני נשלב כוחות ונפעל לטובת הציבור הדתי לאומי ולטובת העיר ירושלים\".  פרוידיגר סיכם ואמר, \"האיחוד בין הבית היהודי לאיחוד הלאומי משדר כתובת אחת נאמנה לכל הדתיים בירושלים, שתתן מענה לפרט ולכלל ותפעל לחיזוק ירושלים בכל התחומים ולמיצוב מעמדה כעיר הבירה של מדינת ישראל. מהיכרותי האישית עם חגית משה, אני בטוח שנעבוד ביחד בשת\"פ פורה לקידום העיר ירושלים והציבור הדתי לאומי\".  מנכ\"ל מפלגת הבית היהודי ניר אורבך אמר כי ''לציבור הציוני דתי בירושלים יש כעת כתובת אחת. ההרכב הנוכחי מחבר את הציונות הדתית הקלאסית לרשימה אחת ואין ספק שהחיבור עם האיחוד הלאומי משמעותי מאד גם להמשך הדרך. אנו עוסקים כעת בהמשך גיבוש הרשימה ובצירוף דמויות מרכזיות בכדי לחבר ציבורים נוספים ולהיות הרשימה החזקה והמשמעותית ביותר במערכת הבחירות בירושלים''.  מזכ\"ל האיחוד הלאומי אופיר סופר בירך על המהלך ואמר: \"אנחנו באיחוד הלאומי עמלים למען אחדות הציונות הדתית והמחנה הלאומי כולו וירושלים היא אחת הערים החשובות ליישם זאת. אני שמח על כך שמצאנו את הדרך המשותפת לרוץ יחד ואני כולי תקווה כי זו רק ההתחלה באחדות הציונות הדתית הן ברמה המוניציפאלית והן ברמת הלאומית''. ",
    "subtitle": "סיעות הבית היהודי והאיחוד הלאומי ירוצו יחד למועצת העיר ירושלים. במקום הראשון חגית משה ואחריה יהודה (גורי) פרוידיגר.",
    "title": "אחדות ירושלמית לטובת הציונות הדתית",
    "url": "https://www.inn.co.il/News/News.aspx/379068",
    "_id": "i379068",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 19:12",
    "text": " ביום שישי האחרון הוסר הלוט מעל שני לוחות שהוצבו בבנייני מגורים בעיר מינכן בגרמניה, ועליהם תמונותיהם ופרטיהם האישיים של יהודים שהתגוררו בניינים לפני פריצתה של מלחמת העולם השנייה, ונרצחו במהלכה על ידי הנאצים.  האנדרטאות החדשות שיוקמו בבניינים שונים ברחבי מינכן בהם התגוררו היהודים לפני המלחמה ולפני שנרצחו על ידי הנאצים, הם חלק מיוזמה של ראשי העיר מינכן לשמר את זכרם של יהודי העיר שנרצחו בשואה.  עד היום נשמר זכרם של יהודי מינכן בעזרת לוחות \"אבן הנגף\" – לוחות פליז שהותקנו על מדרכות במקומות מהם גורשו יהודים במינכן. היוזמה היתה של האמן הגרמני גונטר דמנינג, שהחליט להיציב 50 אלף לוחות פליז כאלו במקומות מהם גורשו יהודי אל מחנות ההשמדה ברחבי אירופה.  הוא ביקש מהציבור לסייע לו בכיסוי העלות של 140 דולר עבור על לוח פליז כזה, מה שגרר ביקורת מצד ראשי הקהילה היהודית שיצאו נגד הפרוייקט וביקשו מראשי העיר מינכן להנציח את זכרם של יהודי העיר בצורה מכובדת יותר.  \"עם צורה חדשה זו של הנצחה, מינכן עושה את דרכה העצמאית אל עבר זיכרון מתמשך ומכובד\", אמרה ראש הקהילה היהודית בבואריה, שרלוט קנובלוך.  על פי הצעת מועצת העיר מינכן שהתקבלה, יוקצבו 175 מיליון דולר לפרוייקט ההנצחה החדש במסגרתו יוצבו לוחות הזיכרון במקומות בהם התגוררו היהודים במינכן לפני השואה וגורשו מבתיהם.  בימים הקרובים יותקנו לוחות נוספים על בניינים בעיר, כאשר במהלך החודשים הקרובים אמורים להופיע לוחות זיכרון על מאות בניינים ברחבי מינכן. ",
    "subtitle": "ראשי מינכן החליטו להקים אנדרטאות זיכרון בבנייני מגורים בהם התגוררו יהודים לפני השואה, ונרצחו ע\"י הנאצים.",
    "title": "מינכן מנציחה את נרצחי השואה",
    "url": "https://www.inn.co.il/News/News.aspx/379069",
    "_id": "i379069",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 18:43",
    "text": " מערכת הביטחון מפרסמת הערב (ראשון) פרטים חדשים מתחקיר האירוע שבו נורו שתי רקטות לעבר גבול הצפון, ולא יורטו על ידי מערכת היירוט 'קלע דוד'.  האירוע התרחש בשבוע שעבר, כאשר זוהו שתי רקטות מסוג SS21 שנורו מסוריה ועל פי מערכות ההגנה האווירית איימו לפגוע בריבונות ישראל ובאזרחיה.  בעקבות הזיהוי, שוגרו שני מיירטים מסוג ''קלע דוד''. בימים האחרונים בוצע תחקיר מבצעי מקיף בחיל האוויר, ממנו עולה כי תהליך קבלת ההחלטות, אל מול זיהוי האיום ובהתחשב בלוח הזמנים הקצר, היה נכון.  בהודעת דובר צה''ל נאמר כי היבטים טכניים נוספים של האירוע אינם ניתנים לפרסום, וזאת מטעמי ביטחון מידע.  \"כלל הלקחים שעלו בתחקיר ייושמו בפעילות מערך ההגנה האווירית. המערך מצוי ברמת מוכנות מבצעית וביכולות גבוהות לשמירה על ביטחון אזרחי ישראל ושמי המדינה\", סיכמו בצה\"ל. ",
    "subtitle": "בצה\"ל מפרסמים פרטים מהתחקיר המבצעי בעקבות התקלות בהפעלת מערכת 'קלע דוד' נגד שתי רקטות ששוגרו מסוריה",
    "title": "כישלון יירוט הרקטות ''תהליך קבלת ההחלטות היה נכון''",
    "url": "https://www.inn.co.il/News/News.aspx/379067",
    "_id": "i379067",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 22:13",
    "text": " חיילים דתיים הוכרחו להשתתף בהרצאה של טרנסג’נדר, במהלך קורס מפקדים ביחידת יהל\"ם.  על פי הדיווח בחדשות 2, מדובר בהרצאה חיצונית שהתקיימה בשבוע שעבר, בקשר ישר או עקיף למחאת הלהט''ב.  אחד החיילים כתב בהודעה לרבו: \"במסגרת קורס המ\"כים שלנו חוייבנו להיכנס לשיחה עם טרנסג'נדר. בשיחה עברו מסרים ברורים על התחברות לנשיות שלנו וכמה נושא המין הוא מעל הכול\".  \"אני מרגיש שזה פוגע בי כחייל דתי וכלוחם שרוצה להיות חלק מהצוות\", הוסיף החייל. \"פתאום להדגיש שאין הסכמה בנושא הזה, זה גורם לי להתבייש בדעה שעליה גדלתי כי זה נתפס כחשוך ושונה מכולם. למה לחייב להיכנס לשיחה כזאת?\". לפי עדויות נוספות, לוח החינוך ביחידה כולו הוקדש לנושא הלהט\"ב על בסיס חומרי ארגון חוש\"ן שהוצא לאחרונה מצה\"ל ושל אגודת הלהט\"ב.  מדובר צה\"ל נמסר בתגובה: \"תכני לוח החינוך והמרצה המדובר לא אושרו על ידי חיל החינוך והנוער. מדובר ביוזמות מקומיות של היחידה בעקבות הבנה שגויה של הנהלים, אשר יחודדו ויתוחקרו על ידי הגורמים הרלוונטיים\". ",
    "subtitle": "בצה\"ל התנערו מההרצאה ואמרו כי מדובר ביוזמה מקומית של היחידה. \"הנהלים יחודדו ויתוחקרו על ידי הגורמים הרלוונטיים\".",
    "title": "הרצאת טרנסג'נדר בקורס לחיילים",
    "url": "https://www.inn.co.il/News/News.aspx/379081",
    "_id": "i379081",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 00:48",
    "text": " יותם עובדיה הי\"ד שנרצח ביום חמישי האחרון בפיגוע דקירה, ביקש לחגוג באותו ערב את ט\"ו באב עם רעייתו טל, אך הערב המשמח הסתיים בטרגדיה.  מחבל ערבי בן 17 חדר את גדר היישוב אדם ופתח במסע דקירות קטלני. אשתו טל סיפרה לחדשות 2 מה קרה שם, כשהיא נמצאת בבית ובחוץ יותם שהלך להביא כמה דברים מבית הוריו הסמוך - ומעולם לא חזר.  \"יותם בדיוק נכנס הביתה, הוא אמר שהוא תכנן לי איזו ארוחה רומנטית והשאיר את המצרכים אצל ההורים כדי שלא אראה - הוא אמר 'אני כבר חוזר, אני רק הולך להביא'\", שחזרה טל. \"שמעתי את היריות, אז חשבתי שזה נפצים של ילדים שמשתעשעים כי זה חופש, אז לא התייחסתי. ואז כשצעקו 'מחבל', חשבתי 'איזה מחבל? מה מחבל?'\".  \"יצאתי כדי לראות מה קרה, אני צועקת: 'יותם יותם', ולא יודעת, משהו בבטן אמר לי יותם, והוא לא ענה לטלפונים\".  בשלב זה היא התחילה להבין שיש סיבה לכך שיותם לא עונה לטלפון הנייד, \"רצתי הלוך ושוב, עד שבאתי לבית ההורים שלו\", סיפרה. \"שאלתי את אמא שלו איפה יותם, היא לא ידעה על מה אני מדברת. מסתבר שהוא בכלל לא הגיע לפה\".  טוען....  טל עברה סמוך למקום הדקירה, אך לא האמינה שהמחבל הצליח במשימתו. \"חזרתי שוב פעם, עוד פעם הלוך ושוב, והמחבל על הרצפה כבר גמור\", אמרה. \"לא קלטתי מה קורה, לא התייחסתי לגופה. אז ראיתי את אחד השכנים ואמרתי לו: 'איפה בעלי?'. אז הוא לקח אותי. ראיתי אותו שכוב על הרצפה, עמוס באנשים ובדם וצרחתי שמע ישראל, והילדים, מה יהיה עם הילדים\".  לבני הזוג נולדו שני ילדים, בני שלוש ושבעה חודשים. \"הבן הגדול אומר לי: 'אמא איפה אבא'\", סיפרה טל בבכי. \"לקחתי אותו לחדר, הוא מאוד נבון, ועדיין לא ידעתי מה להגיד. אמרתי לו שאבא הלך והוא לא יכול לחזור. מתוך שינה הוא צורח: 'אבא אבא', אבל במהלך היום הוא מבין לא לשאול עליו\". ",
    "subtitle": "אלמנתו של יותם עובדיה הי\"ד שנרצח בפיגוע באדם, משחזרת את רגעי האימה. \"אמרתי לבן הגדול שאבא הלך ולא יכול לחזור\".",
    "title": "צרחתי \"שמע ישראל\", מה עם הילדים?",
    "url": "https://www.inn.co.il/News/News.aspx/379087",
    "_id": "i379087",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 01:12",
    "text": " ח\"כ זוהיר בהלול (המחנה הציוני) פירט בתוכניתה של אילה חסון ברדיו 103fm מה הן הסיבות להתפטרותו מהכנסת.  ״אני מנסה להתאושש כי זה רגע לא קל עבורי. עשייה משותפת במשך שלוש שנים וחצי לא נעלמת מיד ויש לה השלכות. הכנסת הפכה להיות מקום של עבודה סיזיפית\".  עבודה סיזיפית? זה לא קצת גורף? הייתי מתארת עבודת בניין עבודה סיזיפית.\"אסביר מדוע. כשאתה חווה מפח נפש, כאשר כל החוקים עוברים במחי יד וחוקים עוברים כאילו מדובר בהחלטות מינוריות ולא קריטיות. עבודה סיזיפית היא מטאפורה לכך שלנפש היה מאוד קשה. סבלתי לא מעט בשלוש השנים בכנסת\".  כשנשאל אם בחר נכון כשהצטרף למחנה הציוני השיב: \"במהלך עבודתי בכנסת מאוד רציתי לבצר את השייכות הישראלית בקרבי ובקרב הערבים בישראל, כי אנחנו ישראלים בנוסף לכך שאנחנו ערבים פלסטינים. לצערי הכנסת הזו הדירה אותנו עד שנעלם כמעט כל סממן של ישראליות בעניין הזה. הדבר קרה גם בחוק ההדחה, בחוקי הרדיפה נגד השמאל הישראלי, בחוק שוברים שתיקה, בהסדרה ובהפקעות. אין סוף לרשימה\".  אז הכנסת היא המקום להילחם. במקום להילחם עם המפלגה עזבת. אולי בגלל סיבות אחרות? אולי הבנת שיש כאן הזדמנות פז לצאת מהסיפור הזה. עשית צעד הרואי ויצאת כמו גיבור מהכנסת.\"לא חיפשתי להיות גיבור, חיפשתי את היושר והמצפון\", אמר, \"ביום שבו חוקק החוק הלאום נסעתי לחו\"ל ואז בשלה בי ההחלטה לעזוב את הכנסת. הכנסת שינתה את פניה ללא היכר\".  אפשר לדבר בסמלים ובכותרות, אבל לא בהכרח מצליחים בהרבה מאוד דברים שמנסים לעשות. לא הכל עובר. אנחנו עדיין מדינה דמוקרטית. אפשר להתבטא ולהביע עמדות. אני לא מכירה פטנט אחד. לסגת בתבוסתנות נראה לי בדיוק ההיפך ממה שהדמוקרטיה צריכה.\"הנאום שלך מופרך כי הוא מצייר מציאות אחרת. זו מדינה דמוקרטית אך היא הופכת לאתנוקרטית. ברגע שעושים מדרג של תושבים והופכים את הערבים באמצעות חוק יסוד לאזרחים סוג ב', באופן רשמי זו לא מדינה דמוקרטית. אחרי שלוש שנים הבנתי שהכנסת שינתה את פניה ללא היכר. במקום להיות רגלטורית הממשלה הפכה להיום יס-מנית וחותמת גומי. במקום להיות עצמאית היא הפכה להיות אחוזה פרטית של הבית היהודי ושל בנימין נתניהו. זו לא אותה כנסת ואלו לא אותם כללים של המשחק הדמוקרטי. אלו לא אותם שיעורי חובה באזרחות שאנחנו לימדנו את ילדנו. המדינה משתנה טיפין טיפין\".  מה אתה אומר למי שטוען שאתה לא ישבת במפלגה הנכונה?\"יכול להיות שהבחירה שלי לא הייתה נכונה אך ההחלטה שלי שיקפה ערך מסוים. עד היום אני מאמין שהחיים המשותפים אמורים להימשך. לא יכול להיות שהכנסת תהיה כל כך מנותקת מרחשי הלב של העם. אני מסתובב במדינה לא פחות מכל אחד אחר, נפגש עם ארגוני הקשת בישראל כמוביל עמותה ערבית בעכו ונחשף לבני נוער, לכן אני יודע שלא פגה התקווה.  ״שלחו לי מכתבים לאחר עזיבתי. יש במפלגת העבודה הון אנושי מצוין. היו לי ויכוחים עם חברים במפלגה והתגובה המינורית והמאופקת של רבים מהם לעזיבתי רק מצביעה על כך שחילוקי הדעות במפלגה הם עמוקים\". ",
    "subtitle": "חבר הכנסת מהמחנה הציוני ניסה להסביר את החלטתו להתפטרות. “הכנסת הפכה לאחוזה פרטית של הבית היהודי ושל נתניהו”.",
    "title": "זוהיר בהלול: ״סבלתי בכנסת״",
    "url": "https://www.inn.co.il/News/News.aspx/379088",
    "_id": "i379088",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 08:12",
    "text": " סגן נשיא ארה\"ב, מייק פנס, הגיב אתמול (ראשון) בציוץ לצביעת צלבי הקרס על מבנה בית כנסת באינדיאנה.  \"האקט הוונדליסטי הפחדני בקהילת שערי תפילה מחליא ומזעזע\", כתב. לדבריו, מדובר ב\"בית כנסת יפהפה בכרמל, באינדיאנה, שם יש לי הרבה חברים טובים. על האחראים לתת את הדין. המעשים האנטישמיים הללו חייבים להיפסק\".  פנס כיהן עד 2017 כמושל אינדיאנה.  הגרפיטי כולל צלבי קרס גדולים על רקע אדום, המדמים דגל נאצי, וצלבים המדמים את עיטור \"צלב הברזל\" שהיה בשימוש הצבא הפרוסי עד 1918, והצבא הנאצי.    בית הכנסת שנפגע הוא קהילת שערי תפילה, המונה כ-200 חברים, הממוקם בעיר כרמל, לא רחוק מאינדיאנפוליס. המבנה שעליו צוירו הצלבים הוא מבנה חיצוני שמכיל פחי זבל.  הגרפיטי צוייר בשעת בוקר מוקדמת בשבת. בעמוד הפייסבוק של בית כנסת נמסר כי למרות זאת, התפילות נערכו כסדרן. הנהלת בית הכנסת מסרה כי היא עובדת בשיתוף פעולה עם המשטרה המקומית, וכי היא מצויה בקשר עם קהילות יהודיות אחרות באזור ומוודאת שהם מודעים לאירוע ונוקטים בצעדים המתאימים.   ",
    "subtitle": "סגן נשיא ארה\"ב מגיב בציוץ לצביעת צלבי הקרס על מבנה קהילה באינדיאנה. \"יש לי שם הרבה חברים טובים\".",
    "title": "מייק פנס: הפגיעה בבית הכנסת מחליאה",
    "url": "https://www.inn.co.il/News/News.aspx/379090",
    "_id": "i379090",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 07:35",
    "text": " בשריפת הענק בצפון קליפורניה נמנו עד כה שישה הרוגים. ההרוג השישי שאותר בשעות האחרונות הוא אזרח שלא נענה לדרישות כוחות הכיבוי והרשויות לעזוב את המקום, כך נמסר לאחר שהתגלה דבר מותו.  עד כה ידוע על כחמש מאות בתים שנהרסו בדליקה עליה מנסים כוחות הכיבוי להשתלט. עוד אלפי מבנים, בתי מגורים ומבני תעשייה נמצאים בסכנת הריסה.  לפי שעה עדיין לא ידוע מה עלה בגורלם של כעשרים נעדרים בשריפה שפרצה לפני כשבוע.  כארבעים אלף מתושבי קליפורניה פונו מבתיהם, ובמלאכת הכיבוי עוסקים למעלה מ-3,500 כבאים ואנשי צוותי חירום. ",
    "subtitle": "מספר ההרוגים בשריפת הענק בקליפורניה עלה לשישה עם מציאת גופתו של אזרח שסירב לשעות לדרישת הרשויות לעזוב את ביתו.",
    "title": "שישה הרוגים בשריפה בקליפורניה",
    "url": "https://www.inn.co.il/News/News.aspx/379089",
    "_id": "i379089",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 09:20",
    "text": " השר לביטחון הפנים גלעד ארדן מגיב לדיווח באתר \"הקול היהודי\" אודות בזבוז המים שמבצעים המחבלים הכלואים בישראל במכוון.  על פי הדיווח, צריכת המים השנתית של מחבל כלוא עומדת על לא פחות מ- 248.4 מ\"ק לשנה בממוצע.  לשם המחשה, על פי נתוני הלמ\"ס צריכת המים של אזרח רגיל היא בממוצע כ-70 מ\"ק לשנה, כלומר הצריכה של מחבל בכלא היא פי 3 וחצי בערך מאזרח רגיל.  בעקבות הדיווח על נוהג זה מסר השר לביטחון פנים כי הנחה את שירות בתי הסוהר לבחון דרכים לצמצם את התופעה.  \"העובדה שאסירים בטחוניים צורכים כ-50 אחוז יותר מים היא בלתי נסבלת ואסור לאפשר בזבזנות זו\", מסר השר ארדן.  השר הוסיף, \"הנחיתי את שב\"ס לאתר באופן דחוף דרכים נוספות שיביאו לחיסכון במים באגפים בהם כלואים המחבלים כולל הגבלת שעות המקלחות ומשכן\". ",
    "subtitle": "השר לביטחון הפנים הורה לבחון דרכים להתמודד עם בזבוז מים מכוון מצידם של מחבלים הכלואים בבתי סוהר ישראליים.",
    "title": "חגיגת מים במקלחות על חשבון ישראל",
    "url": "https://www.inn.co.il/News/News.aspx/379098",
    "_id": "i379098",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 08:33",
    "text": " ככל הנראה האדם הראשון שהבין את עומק החשיבות של חינוך בני הנוער היה אפלטון ביוון העתיקה. בספרו ”המדינה“ כתב ”שכן יותר מכל להטביע צורה במי שהוא צעיר ורך“.  דבריו של אפלטון נכתבו לפני למעלה מאלפיים שנה, אך נשארו רלוונטיים עד היום. גם היום אנו מחזיקים באותה התפיסה ושמים את החינוך בראש סדר העדיפויות. אך עבור רבים מאיתנו המילה חינוך מייצגת בעיקר את מקצועות הליבה ופחות את החינוך הערכי שהוא לא פחות חשוב.  עלינו כמורים, כהורים וכחברה לשים את החינוך בראש סדר העדיפויות ולתת דגש גם על חינוך ערכי ומעצב אשר נותן לבני הנוער את הכלים הנכונים אשר יאפשרו להם להשתלב ולהוביל את החברה והמדינה. עלינו להשקיע בפיתוח כישורי המנהיגות של בני הנוער; מנהיגות היא אינה תכונה אחת ובטח שלא תכונה מולדת - מנהיגות היא אוסף של תכונות אותן ניתן להנחיל לבני הנוער. אז מדוע בעצם חשוב להשקיע בפיתוח כישורי המנהיגות ומהן התרומות או התועלות שניתן להשיג מכך?  חשיבות המנהיגות בקרב הנוער  דור העתיד - בני הנוער של היום הם דור העתיד של המדינה. עוד רגע והם מתגייסים לצה“ל ומיד אחר כך החיים האזרחים. כל אחד ואחת מבני הנוער ימצאו את הכיוון שלהם בחיים ויהפכו להיות הכוח המוביל במדינה, לחיוב או לשלילה. עלינו לתת להם את ארגז הכלים הנכון אשר יהפוך אותם לאנשים מובילים ובעלי תרומה משמעותית בתחומים שונים של החברה, הכלכלה והפוליטיקה.  בני נוער וצעירים באופן טבעי פתוחים יותר לשינויים. בכל פעם שהחברה שלנו עוברת שינוי בדפוסי המחשבה המקובלים, הדור הצעיר הוא המוביל. צעירים פחות מפחדים משינויים ויש להם יותר אומץ ללכת נגד הזרם ולאמץ דפוסי מחשבה חדשניים. חשוב שנשקיע בפיתוח כישורי המנהיגות שלהם על מנת להפיק מכך את המיטב עבור החברה כולה. עלינו לתת להם את החינוך הערכי הדרוש על מנת להוביל את השינויים הנכונים ולעמוד באתגרים שמחכים לנו כחברה ומדינה.  העצמה אישית - אם עד עכשיו דיברנו על החשיבות של פיתוח מנהיגות בקרב בני נוער מתוך נקודת המבט של החברה בכללותה, עכשיו נציין את חשיבותה של המנהיגות ברמת הפרט. היכולת לצאת נגד דפוסי מחשבה מקובלים מתוך הבנה שזה בסדר גמור, היכולת לשכנע ולהוביל אנשים מתוך השראה, מתוך אמונה בדרך תורמת רבות לבני הנוער גם ברמה האישית. אנו בתור חברה מרוויחים מכך אך גם כל אחד ואחת מבני הנוער זוכים להעצמה אישית.  לסיכום, חינוך למנהיגות תורם גם ברמת הפרט ובזהותו האישית של הפרט וגם לחברה כולה. כישורי המנהיגות המוטמעים בקרב בני הנוער מחזקים אותם ומעניקים להם את התכונות שיכולות להפוך אותם לאנשים מצליחים בתחומם. אל תתבלבלו בין מצליחים לבין מפורסמים, מנהיג יכול להיות גם דמות אנונימית מחוץ לתחום בו גילה את תכונות המנהיגות אך עם זאת בעל משמעות ותרומה רבה. ומתוך כל זה יוצאים דברים גדולים המשפיעים ומשנים את החברה כולה. הנוער הוא דור העתיד, זוהי אינה קלישאה אלא עובדה; חשוב להשקיע ולהעניק להם את ארגז הכלים שיסייע להם להתמודד עם אתגרי העתיד.  מורים בישראל שאמונים על חינוך הדור הבא, צריכים בעצמם לשפר את יכולות המנהיגות וההדרכה שלהם. קורסים וסדנאות למורים נעשים מטעם בתי הספר שפונים לחברות המספקות הדרכות אלו ומכשירים את המורים בבית הספר להיות טובים יותר ועל הדרך משפרים ומגבשים את הצוות בפן האישי.  האמר בחסות שרביט – המנהיגות בידיים שלך. ",
    "subtitle": "דור העתיד - בני הנוער של היום הם דור העתיד של המדינה. עוד רגע והם מתגייסים לצה“ל ומיד אחר כך החיים האזרחים.",
    "title": "כישורי מנהיגות בקרב בני נוער",
    "url": "https://www.inn.co.il/News/News.aspx/379094",
    "_id": "i379094",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 08:53",
    "text": " המשנה לנשיא בית המשפט העליון לשעבר, השופט בדימוס אליהו מצא, תוקף הבוקר (שני) במילים חריפות במיוחד את חקיקת חוק הלאום בכנסת.  \"חוק הלאום מאמץ את רעיון המדינה היהודית וזונח את הדמוקרטית. זו הבשורה והיא מרתיחה את הדם\", אמר מצא בראיון לרשת ב'.  לדבריו, \"היום ברור שהוא לא נחקק בפזיזות או ברשלנות אלא בכוונה רעה, להדיר את כל המיעוטים מזכויות אזרחיות בסיסיות\".  השופט בדימוס מצא הוסיף והעריך שמטרתו של חוק הלאום היא להבחין בין יהודים ללא יהודים באופן שיאפשר לספח את שטחי יו\"ש וליצור בישראל משטר הפרדה גזעית.  \"אם חותרים להבחנה בין יהודים ללא-יהודים, הכוונה היא אחת ויחידה: התייאשו מרעיון שתי המדינות והולכים לסיפוח, נקלוט כמה מיליוני ערבים בלי זכויות ונהיה מדינת אפרטהייד פר אקסלנס\", אמר השופט.   ",
    "subtitle": "שופט בית המשפט העליון בדימוס תוקף בחריפות את חוק הלאום ומעריך שמטרתו היא להפוך את ישראל למדינת אפרטהייד.",
    "title": "השופט מצא: חוק הלאום מרתיח את הדם",
    "url": "https://www.inn.co.il/News/News.aspx/379097",
    "_id": "i379097",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 10:03",
    "text": " האלימות בבית שמש הגיעה עד לראש העיר: המשטרה עצרה צעיר בשנות העשרים לחייו שתקף אמש (ראשון) את ראש עירית בית שמש משה אבוטבול.  התקיפה התרחשה לאחר אירוע בו השתתף ראש העיר. לאחר שאבוטבול ירד מהבמה ניגש הצעיר ועל פי החשד השליך לעברו גלידה ובירה שפגעו בגופו ובבגדיו.  בחיפוש שערכו השוטרים בכליו של הצעיר לאחר המעצר תפסו סכין ותרסיס פלפל. החשוד נעצר, ונחקר בגין תקיפה, החזקת סכין, איומים והיזק בזדון והיום יובא לבית המשפט השלום בירושלים לדיון בעניינו.  ראש העיר אמר כי אינו מכיר את החשוד אך נודע לו כי אתמול בבוקר הגיע ללשכתו וחיפש אותו.  באתר 'שמשנט' צוטט ראש העיר אודות נסיבות האירוע. \"הוא שאל בבוקר את המזכירה בלשכה היכן אני. היא שאלה אותו מה הוא רוצה. אמר 'אני רוצה ברכה'. היא אמרה לו שאני לא נמצא ובערב קרתה התקרית\", מספר ראש העיר.  על האירוע עצמו מסר: \"לפי עדי ראייה זה היה מתוזמן. הוא היה נראה דרוך. כשירדתי מהבמה לאחר ששרתי 'מי שמאמין לא מפחד' - איזה סימבולי - ירדתי והסתובבתי בין הקהל ובירכתי אותם לחופשת הקיץ. הוא נצמד מאחוריי ושפך עליי את מה ששפך. שאלתי אותו למה ושאל למה והוא עשה תנועת ידיים אזוקות והוא נעצר. אישית אני לא מכיר אותו אבל אולי את המשפחה. מקווה שהמשטרה תעשה את עבודתה. אלימות לא תהיה בעירנו ויש להתנהג נורמטיבית ולא משנה מי הקורבן. חייבים להיות חזקים\".  תושבים רבים הביע זעזוע מן המעשה, גם המועמדת לראשות העיר, ד\"ר עליזה בלוך, מסרה הודעת גינוי לתקרית: \"שמעתי בזעזוע על האקט האלים שבוצע כנגד משה אבוטבול בארוע במסגרת פסטיבל השמש בעירנו. מחלוקות חשוב שיהיו, אלימות אסור שתהיה. אני מגנה מכל וכל שימוש באלימות מילולית או פיזית ואין לדבר מקום בעיר ולא יהיה לו מקום\". ",
    "subtitle": "המשטרה עצרה צעיר שתקף אמש את ראש עירית בית שמש משה אבוטבול. בכליו נמצאו סכין ותרסיס פלפל. אבוטבול: \"חייבים להיות חזקים\"",
    "title": "ראש עירית בית שמש הותקף",
    "url": "https://www.inn.co.il/News/News.aspx/379100",
    "_id": "i379100",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 09:54",
    "text": " פרקליטות מחוז מרכז הגישה הבוקר (שני) לבית המשפט המחוזי מרכז כתב אישום נגד דוד חיים, בגין רצח בכוונה תחילה של אופירה חיים ז\"ל, שיבוש הליכי משפט ומסירת ידיעות כוזבות.  מכתב האישום עולה, כי דוד ואופירה, שהתגרשו בשנת 2004, חלקו מתחם מגורים אחד, יחד עם בני משפחה נוספים. על רקע סכסוכים משפחתיים וכספיים החליט דוד לרצוח את אופירה והחל בתכנון הרצח. במסגרת זו פנה לעובד שעבד עבורו בגינון וביקש ממנו לחפור בור בחצר האחורית של ביתה של אופירה, בסמוך לעצי פרי, בטענה שהוא זקוק לבור לצורך טיפול בנזילת מים.  ב-20 ביוני בשעות אחר הצהריים, הצטייד דוד בחוט ניילון והכניס אותו לכיס מכנסיו. בהמשך ביקש דוד לשוחח עם אופירה מחוץ לביתה. בעודם משוחחים הוביל דוד את אופירה אל חצר הבית בסמוך לבור. אז התנפל עליה מאחור, כרך בחוזקה את חוט הניילון סביב צווארה וחנק אותה באמצעותו במשך כ-10 דקות, על אף תחנוניה עד שאפסו כוחותיה והיא נפלה ארצה. בהמשך קבר את גופתה בבור וכיסה אותו בחול.  לאחר הרצח פעל דוד במטרה להסתיר את מעשה הרצח ולמנוע את גילויו. בין היתר ריסק את מכשיר הטלפון הנייד של אופירה, לקח את תיקה של אופירה מביתה וגזר את כרטיסי האשראי שהיו בארנקה. דוד אף מסר עדות כוזבת בתחנת המשטרה לפיה אינו יודע דבר אודות היעלמותה והציג מצג שווא כמי שמסייע בחיפושים אחריה, על אף שכל העת ידע שאינה בין החיים. הפרקליטות ביקשה להאריך את מעצרו עד לתום ההליכים נגדו. ",
    "subtitle": "כתב אישום הוגש הבוקר נגד דוד חיים בגין רצח גרושתו אופירה חיים. כתב האישום מגולל מסכת של רצח ברוטלי וניסיון לטשטש את עקבותיו.",
    "title": "אישום: השליך הגופה לבור וכיסה בחול",
    "url": "https://www.inn.co.il/News/News.aspx/379101",
    "_id": "i379101",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 08:40",
    "text": " תרגיל הרצה משותף לחיל האוויר ורשות שדות התעופה יתקיים היום (שני) בנמל התעופה הבינלאומי החדש \"רמון\" שבדרום הארץ.  בתרגיל ישתתפו שתי טייסות תובלה של חיל האוויר טייסת 120 עם מטוס הראם וטייסת 100 עם מטוס הצופית.  במסגרת התרגיל יתרגלו הטייסות יחד עם יחידות נמל התעופה פעילות תעופתית אווירית הכוללת נחיתות, המראות, הקפות, כניסה בהסעה לרחבות החנייה, דחיפה וגרירה של מטוס ואת ממשקי הפעילות התעופתית בשטח המבצעי אל מול מגדל הפיקוח בנמל התעופה \"רמון\".  \"נחיתה ראשונה בשדה תעופה חדש תמיד מרגשת\", אומר הבוקר אל\"מ במיל' אודי בר עוז סמנכ\"ל מבצעים ברש\"ת וטייס מילואים בחיל האוויר.  \"היום מבחינתי זה הוא יום מיוחד, עבורי נחיתה ראשונה בשדה תעופה חדש שאני שותף בתכנונו, הקמתו וניהולו במסגרת תפקידי כסמנכ\"ל מבצעים ברשות שדות התעופה היא מרגשת שבעתיים.. עבורי, כמפקד וטייס בחיל האוויר לנחות עם מטוס שסמל חיל האוויר על זנבו ואקרא בקשר ל'מגדל רמון' זו התגשמות של חלום\", הוסיף בר עוז.  לפני כשבוע בוצעה ב\"רמון\" טיסת ההסמכה הראשונה עם נחיתת מטוס ארקיע, והוסר הלוט מעל שלט נמל התעופה הבינלאומי 'רמון', במעמד רונה רמון ומשפחתה.  תרגיל ההסמכה ב\"רמון\", פתח רצף הרצות הנמל הבינלאומי החדש של ישראל לקראת פתיחתו והכשרתו של הנמל. ",
    "subtitle": "בתרגיל ישתתפו שתי טייסות תובלה של חיל האוויר טייסת 120 עם מטוס הראם וטייסת 100 עם מטוס הצופית.",
    "title": "חיל האוויר יתרגל את נמל תעופה \"רמון\"",
    "url": "https://www.inn.co.il/News/News.aspx/379096",
    "_id": "i379096",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 10:55",
    "text": " שרת המשפטים איילת שקד הודיעה כי בכוונתה לכנס את ועדת השרים לענייני ארכיונים כדי לדון בחשיפת חומרים נוספים על ילדי תימן.  כינוס הוועדה יתקיים לבקשת \"פורום אחיי\", בשיתוף ח\"כ נורית קורן ונציגי יתר העמותות העוסקות בנושא, מתוך חשש של הפורום שגופים מטעם המדינה מסתירים מידע רלוונטי בעילות של שמירה על הביטחון.  הדיון יתמקד בשתי סוגיות: בירור קיומו של חומר ארכיוני בידי המוסד וכן בירור התיעוד בארכיון צה\"ל אודות הצנזורה בשנות ה- 50 בנוגע לפרשת ילדי תימן, כולל מעורבות חיל הרפואה בטיפול ילדי העולים בשנים 1950-1951.  כמו כן ביקשה השרה שקד מגנז המדינה להכין סקירה על הליך חשיפת החומרים שנערך עד כה. נציין כי בפניית \"פורום אחיי\" פורטו מספר אירועים שלטענתם לא נחשפו לציבור.  לדברי שרת המשפטים איילת שקד, \"פרשת ילדי תימן היא פצע מדמם בחברה הישראלית, ועלינו מוטלת החובה לעשות הכל כדי לאחות אותו\".  \"בשנתיים האחרונות הובלתי, יחד עם אנשי משרד המשפטים, השר צחי הנגבי וח\"כ נורית קורן והעיתונאית רינה מצליח לחשיפת הארכיונים בנוגע לפרשת ילדי תימן שהוחזקו על ידי ארכיון המדינה. לאחרונה הובהר לי כי ייתכן וישנם חומרים נוספים המצויים בגופי הביטחון, ואני ביקשתי לברר סוגיה זו מכח סמכותי כיו\"ר ועדת השרים לענייני ארכיונים\", הוסיפה שקד. ",
    "subtitle": "ועדת השרים לענייני ארכיונים תדון בשאלה האם ישנם חומרים בארכיונים בטחוניים שבהם מידע אודות פרשת ילדי תימן וטרם נחשפו.",
    "title": "שקד תברר: האם עדיין מסתירים מסמכים?",
    "url": "https://www.inn.co.il/News/News.aspx/379108",
    "_id": "i379108",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 11:22",
    "text": " נתוני שיעור העישון בישראל שפורסמו לאחרונה, נראים תואמים את המגמה העולמית ירידה בשיעור העישון.  משיאים של 60%50- בעולם המערבי לפני עשרות שנים, ירד שיעור העישון במדינת ישראל ל 19.6 אחוז. אולם, מבט מעמיק יותר אל הנתונים מצביע על כך שהדרך עוד ארוכה.  ראשית, אחוז המעשנים מעל גיל 15 בישראל גבוה מבין המדינות המפותחות. בעוד הממוצע בקרב המדינות המפותחות עומד על 16.4% - נמוך יותר מאשתקד (אז השיעור היה18.4%).  בנוסף, קיימים כמה נתונים וגורמי סיכון שדווקא יוצרים פוטנציאל לעלייה משמעותית בנתוני העישון. למשל: העליה בקרב עישון אצל צעירים, יותר מ- 50% מהתלמידים התנסו לראשונה בעישון בגיל 13. במגזר הערבי 56% התנסו לראשונה בעישון סיגריות בגיל 12.  \"תעתוע\" נוסף הוא כניסת הסיגריות האלקטרוניות והעליה בשיעור המשתמשים בטבק מגולגל.  \"בישראל קיימות מגבלות פרסום רבות על סיגריות, גם מס מוגבר\", אומר ישעייהו מצנר, יועץ לכלכלת בריאות, \"אין ספק. אלה אמצעים שמשפיעים לטובה על צמצום העישון. וטוב שכך. המגבלות הללו מקשות על הנגישות והחשיפה לסיגריה, אבל שימו לב שבמחקרים למעלה מחמישים אחוזים מהמעשנים מבקשים להגמל. וצריכת הסיגריות מתקיימת גם עם המחירים הגבוהים. במלים אחרות – זה רחוק מלהספיק\".  אחד האלמנטים המבלבלים ביותר הוא המעשנים ה\"גונבים\". תופעה שדווקא התרחבה בעקבות מגלגלי הטבק. נראה שלעתים, המעשנים הכבדים מקנאים בהם: האנשים שלכאורה הפסיקו לעשן אך \"גונבים\" סיגריה אחת או שתיים פה ושם, על בסיס יומיומי או שבועי. יש להם את הטוב מכל העולמות.  \"האמת היא שיש להם את הגרוע ביותר\", אומרת מירב נירן, מדריכת גמילה מעישון במרכז הגמילה מעישון ע\"ש אלן קאר, שיטת גמילה שפיתח בריטי לפני 35 שנה וממנה צמחו 150 מכוני הגמילה המפורסמים ב 54 המדינות, כמו גם בישראל, \"הם מקלים את ייסורי הגמילה שלהם במשך שעה כל יום או יומיים, ובשאר ה- 23 שעות של אותו היום הם מרגישים שחסר להם משהו, פיזית ומנטאלית\".  קאר הגדיר במסגרת השיטה שלו שתי קבוצות עיקריות של מעשנים אקראיים, \"המרחפים, כמו מעל לצמח טורף, המעשנים סיגריה אקראית באירועים חברתיים לא בגלל שהם נהנים מזה אלא כי הם מרגישים שהם מפסידים משהו.  הם משחקים באש, והם משוכנעים לגמרי שלעולם לא יתמכרו. כולנו התחלנו כמוהם. מצד שני יש את חברי הקבוצה השנייה המודעים לגמרי לזה שהם מכורים, אבל הם חייבים לרסן באופן קבוע את הכמות אותה הם מעשנים כי הבריאות וההוצאות הכספיות מדאיגות אותם או כי הם עובדים במקומות בהם אסור לעשן, או אולי פשוט כי השנאה שלהם לעישון גורמת להם להילחם בזה כל חייהם\".  האמונה היא שהמעשנים הכבדים מפספסים משהו, כי יש מעשנים שהם בשליטה מוחלטת. הם המעשנים האקראיים שיכולים פשוט ליהנות מסיגריה אקראית ללא צורך או רצון לעשן את הסיגריות האחרות.  אז ראשית מבהירה נירן, בעצמה מעשנת שנגמלה לפני שנים רבות, שכדאי לדעת: ההתמכרות הפיזית של המעשנים ה\"קלים\" והמעשנים ה\"כבדים\" חמורה באותה מידה. הניקוטין שהוא סם מאוד ממכר מצוי בגופם וגורם להם להישאר מכורים. ומבחינה מנטאלית, יהיו מעשנים \"קלים\" שיעידו בכנות שהם מרגישים מכורים לא פחות ממעשנים של קופסא ביום או יותר.  כאמור - מחקרים מצביעים על כך ש 50% מהמעשנים, מעוניינים להיגמל. למרבה הפלא, מדובר גם במעשנים קלים וגם בכבדים.  מדוע? משום שהחששות של כולם דומים – חשש מחוסר הצלחה, חשש מכך שגמילה פרושה להיות תלוי בכח רצון, חשש מהתוצאות – כמו השמנת יתר או דיכאון.  מירן מציעה למי שמעשן \"כבד\" להבין כיצד מרגישים מעשנים \"קלים\" ביום יום על בסיס ההתנסות שלהם עצמם: להיזכר מה קרה כשניסו לצמצם את כמות הסיגריות היומית?  דברים קשים קורים: ראשית אתם- המעשנים הכבדים, משמרים את ההתמכרות הפיזית לניקוטין מה שגרום לכם לרצות להמשיך לעשן כל היום אך יותר חשוב אתם שומרים על המחשבה שלכם, מצפה כל היום לסיגריה הבאה.  שנית אתם מעבירים את כל חייכם בהסתכלות בשעון, כשאתם מחכים למנה הבאה שלכם. אבל יש שני דברים גרועים יותר שקורים לכם כשאתם מנסים לצמצם. כשאתם מעשנים סיגריה אחרי סיגריה, מתי שבא לכם, אתם מדליקים סיגריה ומקלים על הצורך בניקוטין ועל המחשבות על הסיגריות, אך כאשר אתם מצמצמים, בנוסף ללחצים ולמתחים הנורמאליים של החיים אתם ממש גורמים לעצמכם להרגיש עצבניים וחסרי ביטחון.  \"הדבר הגרוע ביותר שקורה הוא שכאשר אתם מדליקים סיגריה אחרי סיגריה\", כותב אלן קאר עצמו, בספרו, \"זה שאתם לא חיים באשליה שאתם נהנים מכולן. אפילו הדלקת הסיגריה הופכת לאוטומטית. אותן סיגריות מיוחדות לכאורה, הן תמיד לאחר תקופה של התנזרות, מכיוון שמה שאתם נהנים ממנו כשאתם מדליקים סיגריה הוא הסיום הזמני של הרצון העז לסיגריה. ממש כמו רעב לאוכל, ככל שאתם סובלים זמן רב יותר כך הוא הופך לך ליקר יותר כאשר אתה בסופו של דבר מקל עליו. צמצום מספר הסיגריות אינו הופך את המעשנים להיות נגד עישון, ההפך הוא הנכון. זה משכנע אותם שהדבר היקר ביותר בעולם הוא הסיגריה הבאה\"  מעשנים טועים כשהם מאמינים שהם מעשנים כי התרגלו לעישון, ובעיקר שהם התרגלו לכך יותר מידי. בגלל שאנחנו מאמינים שיש מעשנים אקראיים מאושרים, ובגלל שבזמן מסוים גם אנחנו חשבנו שאנחנו מעשנים אקראיים מאושרים, אנחנו חושבים שאם נוכל להתרגל לעשן רק חמש או עשר סיגריות ביום , או רק לעשן את אותן סיגריות המיוחדות לכאורה, המוח והגוף יתרגלו לעישון ברמה זו ונשמור בשמחה על רמה כזו של עישון או נצמצם בעתיד אם נרצה. מה שאנחנו לא מבינים הוא שאין דבר כזה כמו מעשן אקראי מאושר, כולל אותנו כשאנחנו התחלנו לעשן. אנחנו חושבים שהיינו מעשנים מאושרים פשוט כי בימים האלו ההשפעות על הבריאות לא הדאיגו אותנו.  מי שניסה לצמצם את מספר הסיגריות יודע מניסיון שזה פשוט לא עובד. הסיבה שזה לא יכול להצליח היא משום שעישון אינו הרגל אלא התמכרות לסם.  אז למה כל המעשנים לא הופכים למעשנים בשרשרת? ובכן – חלקם אכן חוזרים לשם, אך רבים מושפעים מהכוחות החזקים שנמצאים בצדו השני של המאבק ואומרים לנו לא לעשן. הם נותרים תלויים בין שני העולמות, עם הנזק הרב הכרוך בכך.  בסופו של דבר, הפתרון עבור המעשנים ה\"קלים\", לא יבוא מהפחדות, הפחתת פרסומות או מודעות לנזקים. הפתרון יבוא רק כאשר המעשן יתמקד בהתבוננות ביתרונות שהעישון מעניק לו. יתכן שהמעשן ה\"קל\" יחשוב על יתרונות אחרים מאשר למעשן ה\"כבד\" – אך הגמילה מהם תגיע רק כאשר מעשנים יעברו את התהליך הנחוץ כדי להפנים שיתרונות אלה אינם יתרונות אמיתיים. רק אז יוכלו להשתחרר מהסיגריות.  \"וזאת מכיוון שנפסיק לעשן מבלי שנרגיש שויתרנו על משהו, ונוכל להיות חופשיים\", מסכמת נירן.  (function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start': new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0], j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src= 'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f); })(window,document,'script','dataLayer','GTM-MCGFCHP'); ",
    "subtitle": "אחוז המעשנים מעל גיל 15 בישראל גבוה מבין המדינות המפותחות. על התעתוע שבנתוני מגמת הירידה לכאורה בעישון",
    "title": "נגמלו מעישון אך \"גונבים\" סיגריה",
    "url": "https://www.inn.co.il/News/News.aspx/379111",
    "_id": "i379111",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 10:50",
    "text": " זוג הורים ממזרח ירושלים נעצרו הלילה (בין ראשון לשני) לאחר שבנם התינוק הובהל לבית חולים בעיר במצב קשה.  בדיקות שנערכו לתינוק, בן 8 חודשים, העלו חשד להימצאות סם מסוכן בגופו. בשבוע שעבר נפגעה תינוקת בת שנה, ובגופה נמצאו כמויות גדולות של קנאביס.  ההורים הובאו לחקירה במשטרה, והבוקר יובאו לבית המשפט לדיון על הארכת מעצרם. במשטרה הדגישו כי חקירתם של ההורים נמשכת.  בשבוע שעבר תינוקת כבת שנה ממזרח ירושלים הובהלה לבית החולים הדסה הר הצופים כשהיא במצב קשה. הרופאים בדקו אותה ומצאו בגופה כמויות גבוהות מאוד של קנאביס. ",
    "subtitle": "בן 8 חודשים הובהל לבית החולים במצב קשה: הבדיקות העלו חשד להימצאות סם מסוכן בגופו.",
    "title": "תינוק במצב קשה, סם נמצא בגופו",
    "url": "https://www.inn.co.il/News/News.aspx/379110",
    "_id": "i379110",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 11:24",
    "text": " כתב אישום הוגש היום (שני) נגד שני חשודים בגין פריצה לבית בעיר אריאל וגניבת כספת שהכילה מאות אלפי שקלים.  מהמשטרה נמסר כי במסגרת החקירה בוצעו מגוון פעולות מורכבות וטכנולוגיות שהביאו למעצרם של שני חשודים, חשוד תושב אריאל, בן 36 וחשודה תושבת מרכז הארץ, בת 31.  במהלך החקירה עלה כי החשוד, שהוא אח של אשת המתלונן, תכנן במשך חודש יחד עם החשודה שאותה הכיר, את ההתפרצות וגניבת הכספת שהכילה מאות אלפי שקלים.  השניים, התחקו אחר תנועותיו של המתלונן ביצעו תצפיות לעבר ביתו ולעבר המספרה שבבעלותו, וכן תכננו בקפידה את המועד בו יבצעו את ההתפרצות.  כתב האישום נגד השניים כולל עבירות של קשירת קשר לביצוע פשע, התפרצות למקום מגורים בצוותא וגניבה. במקביל הוגשה בקשה לעצור את השניים עד תום ההליכים. ",
    "subtitle": "תושב אריאל, בן 36 וחשודה תושבת מרכז הארץ, בת 31 מואשמים בביצוע השוד, במסגרת החקירה בוצעו \"מגוון פעולות מורכבות וטכנולוגיות\".",
    "title": "כתב אישום נגד שודדי הכספת באריאל",
    "url": "https://www.inn.co.il/News/News.aspx/379112",
    "_id": "i379112",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 13:40",
    "text": " שר העבודה והרווחה חיים כץ הציג הבוקר (ראשון) בפני פורום שרי הליכוד נתונים מתוך הדו\"ח האקטוארי החדש שהוכן לבקשתו, המציג נתונים מדאיגים על מצבו של הביטוח הלאומי.  לדברי השר כ\"ץ, \"קופת הביטוח הלאומי תכנס לגירעון שוטף בתוך ארבע שנים. יש להפוך את הביטוח הלאומי למוסד עצמאי ובלתי תלוי\".לפי תחזית עדכנית הביטוח הלאומי עתיד להיכנס בעוד 4 שנים, בשנת 2022, לגירעון שוטף – 5 שנים מוקדם מהצפוי ועלול לפשוט את הרגל בשנת 2037 – 8 שנים לפני התחזית בדו\"ח האקטוארי הקודם.  כץ תכנן להציג את הד\"ח המעודכן היום בפני הממשלה אולם הישיבה בנושא נדחתה לחודש ספטמבר. הדוח החדש מציג תחזית קודרת לפיה החל משנת 2022 (במקום 2026 לפי הדו\"ח האקטוארי האחרון) התשלומים לציבור צפויים להיות גבוהים מתקבוליו והביטוח הלאומי יאלץ להשתמש בקרן הרזרבה שלו למימון התשלומים.  בשנת 2037 (במקום 2045 לפי הדו\"ח האחרון) הקרן תתרוקן לחלוטין והביטוח הלאומי לא יוכל לעמוד במלוא התחייבויותיו על פי החוק.  על בסיס הסכם בין הביטוח הלאומי לאוצר המדינה משנת 1980, הביטוח הלאומי מפקיד את עודפי הגבייה יחד עם החזרי הקרן השנתיים (כ־25 מיליארד ש\"ח בשנה) באג\"ח ייעודי. הפקדה זו היא סך חוב הממשלה לביטוח הלאומי שעמד בשנת 2017 על 206 מיליארד ש\"ח.  סיכון נוסף שמשפיע על היכולת של הביטוח הלאומי לשלם קצבאות לאורך זמן הוא התלות הגדולה של הביטוח הלאומי בתקציב המדינה. הקצאת האוצר לביטוח הלאומי לפי החוק עומדת כיום על כ־58% (שהם כ־27 מיליארד ₪) מסך התקבולים. מדובר בתלות הגבוהה ביותר שהייתה לביטוח הלאומי בתקציב המדינה. כמו כן, השתתפות זו עתידה לגדול בתוך עשור ותגיע בשנת 2030 לכ-50 מיליארד ₪. העלייה בהסתמכות על תקציב המדינה לתשלום וההתחייבויות הביטוחיות השוטפות היא מגמה מסוכנת שעשויה להוביל לחוסר יציבות.לאור זאת שר העבודה והרווחה חיים כץ העלה בפני השרים שורה של צעדים מידיים שיש לקדם בדחיפות ע\"מ למנוע קריסה של הביטוח הלאומי.  1. סיום ההסכם הקיים עם האוצר וניהול עצמאי של עודפי ההכנסות.  2. יצירת מנגנון שאינו תלוי בתקציב המדינה – להבטחת יציבות פיננסית שוטפת באמצעות עדכון דמי ביטוח לאומי.  3. הסדרת תשלומי המדינה לביטוח לאומי – מעבר מתשלום שרירותי כאחוז מגביית דמי ביטוח לשיפוי בגין מבוטחים שפטורים מדמי ביטוח לאומי.  4. ניהול כל הסעיפים שאינם ביטוחיים כחשבון סגור ונפרד מהתקציב הביטוחי, לדוגמה מענק אשפוז לבתי חולים או עבודה מועדפת. ",
    "subtitle": "שר הרווחה מזהיר: לפי תחזית עדכנית הביטוח הלאומי עלול לפשוט את הרגל בשנת 2037 – 8 שנים לפני התחזית בדו\"ח האקטוארי הקודם.",
    "title": "'הביטוח הלאומי יקרוס מוקדם מהצפוי'",
    "url": "https://www.inn.co.il/News/News.aspx/379037",
    "_id": "i379037",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 10:54",
    "text": " נשיא הטכניון, פרופסור פרץ לביא, דוחה במכתב ששלח לערוץ 7 את הדיווח באתר על \"בהלה\" סביב מכתב הרבנים והחתימה עליו מצד הרב ד\"ר אלעד דוקוב.\"אבקש להבהיר כי הנהלת הטכניון לא נבהלה מחתימתו של הרב דוקוב על מכתב הרבנים אלא הזדעזעה מתוכנו של המכתב ומהדעות שהוצגו בו.  \"הרב אלעד דוקוב משמש כרב בית הכנסת הפועל בטכניון ואיננו 'רב הטכניון', תואר שממילא אינו קיים. חתימתו על מכתב הרבנים משקפת את דעתו האישית בלבד ולא את עמדת הטכניון. הרב דוקוב נקרא לסדר על כך שלא הבהיר את הדברים כנדרש והתיימר לדבר בשם הטכניון\", כותב הנשיא לערוץ 7.  פרופ' לביא מדגיש, \"מכתב הרבנים עומד בסתירה מוחלטת לרוח הטכניון, הדוגלת בשוויון מלא לכל אדם, ללא קשר להשתייכותו החברתית, הדתית והתרבותית. בטכניון לומדים ועובדים סטודנטים, עובדים וחברי סגל חברי הקהילה הלהט\"בית ואנו תומכים בהם ובמשפחותיהם באופן מלא\".  אבקש לציין בפניך שפרופ' חגית עטיה, חברת הנהלת הטכניון, המשמשת כמשנה לנשיא הטכניון לעניינים אקדמיים ומגדלת יחד עם בת-זוגה שני ילדים (חיילים בשירות חובה), הביעה מחאה חריפה על דברי הרב דוקוב אשר פגעו בה אישית.  \"עוד בטרם פתח הטכניון את שעריו, לפני כמאה שנה, הצהירו מייסדיו כי המוסד שהם שואפים להקים יהיה פתוח לכל ללא הבדל דת, גזע ומין. גם היום, בראש סדר העדיפויות שלי כנשיא הטכניון, ניצבת המשימה להבטיח סביבת לימודים ועבודה בטוחה ומכילה לכל בית הטכניון, סטודנטים, חברי סגל ועובדים כאחד.  הטכניון משמש דוגמה ומופת לסובלנות בחברה הישראלית ואנו נחושים להמשיך ולפעול ברוח זו גם בעתיד\", דברי נשיא הטכניון.   ",
    "subtitle": "נשיא הטכניון, פרופסור פרץ לביא, מסביר כי \"מכתב הרבנים\" נגד קהילת הלהט\"ב עומד בסתירה מוחלטת לרוח הטכניון.",
    "title": "נשיא הטכניון: לא נבהלנו, הזדעזענו!",
    "url": "https://www.inn.co.il/News/News.aspx/379109",
    "_id": "i379109",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 10:38",
    "text": " שמואל בר זכאי, אחיו של הנהג אלי בר זכאי שפגע בילד אילון שלו אמסלם בתאונה בסוף השבוע שעבר, השתתף הבוקר (שני) בראיון לאילה חסון ב-103fm בצערה של משפחת הנער שנהרג, והתייחס לתחושות במשפחה שלו.  \"שלומנו לא טוב. אנחנו כל הזמן חושבים על הנער שנהרג. זה לא היה צריך לקרות. לקחנו קשה את האירוע, לא משנה באיזה צורה זה קרה עם התוצאה הזו אנחנו נחיה כל החיים\", ציין בר זכאי.  לדבריו, \"אחי הוא ילד טוב שלומד ומתפלל, יש לו נשמה טובה. הוא עבד אצלי בעסק ואני מכיר אותו היטב. אני לא יודע מה התגלה בגופו לאחר התאונה ולא הייתי במקום כשזה קרה, בשביל זה יש את עורכי הדין והמשטרה\".    כשנשאל בר זכאי האם הוא ובני משפחתו חשבו לבקר את משפחת הנער שנהרג השיב: \"כמובן שחשבנו על זה, כתבנו להם מכתב. הם כינו אותו רוצח אך השאלה ממה הם ניזונו ומה הם שמעו באותו רגע. העברנו מסר שאנחנו כואבים את המוות. הנהג עצמו לא מפסיק לבכות ומבין שזה קרה בגללו. בכל צורה שלא תהיה הוא זה שנהג ברכב. אני לא יודע איך הוא יחיה עם הדבר הזה בהמשך\".  פרקליטו של הנהג, עורך הדין אילון אורון, הצטרף לראיון ואמר, \"צפיתי בערוץ עשר בו דנו בנושא. לכל מטבע יש שני צדדים. זו קטסטרופה ואסון, השופט בעצמו ציין שזה אסון גם למשפחה של ההרוג וגם למשפחה של הנהג\".  \"מרשי הוא 'ילד טוב ירושלים'\", הוסיף, \"הוא מגיע ממשפחה חרדית וצבר ותק של חמש שנים בנהיגה ללא עבר עברייני. הוא בחור טוב שקרה לו אסון. אתמול פורסמו נתונים שהראו כי נערים רבים בקבוצות הגיל שלו מצאו את עצמם נוהגים אחרי ששתו אלכוהול. אני לא מקל ראש בכך, כל טיפת אלכוהול גורמת לנהג להרגיש טוב יותר ברגע האמת, זו תופעה וזה לא בסדר\".  על בדיקת 'הנשיפון' בה נמצא הנהג חורג פי 10 מהמותר בכמות האלכוהול בגופו הבהיר: \"החוק קובע מגבלות שרירותיות והוא חייב להיות כזה. אלכוהול במידה כזו או אחרת יכול לגרום לתאונה. אם הוא בגיל 24 ויום, מותר לו לשתות פי עשרה ממה שמותר לבחור צעיר יותר. מבחינת החוק הייתה לו בעיה אך אין הבדל בסיכון. אלכוהול במידה כזו או אחרת עלול לגרום לתאונה אך הכמות - פי עשרה או לא, זה עניין פורמאלי ולא זה שגרם להבדל מבחינה זו\".   ",
    "subtitle": "אחיו של החשוד בדריסת אילון שלו אמסלם סיפר בראיון לרדיו 103fm על התחושות במשפחתו, \"נאלץ לחיות עם הזוועה הזו כל חיינו\".",
    "title": "חושבים על הנער שנהרג, חיים בזוועה",
    "url": "https://www.inn.co.il/News/News.aspx/379107",
    "_id": "i379107",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 12:07",
    "text": " משרד החוץ מגיב הבוקר (שני) לדיווח לפיו 90 תיירים טורקים גורשו אתמול מישראל לאחר שנחתו בנתב\"ג.  הקבוצה ביקשה להגיע לישראל במטרה לערוך סיור במקומות הקדושים לאסלאם בארץ, ובעיקר - ירושלים.  במשרד החוץ הסבירו כי על פי הדיווח שקיבלו מרשות האוכלוסין עולה כי הרקע לגירוש הוא זיוף האשרה הקבוצתית לחברי הקבוצה בידי סוכן ישראלי.  \"לסוכן נמסר מראש כי עליו לשלם ערבות עבור הקבוצה ואם לא יישלם, הם לא יוכנסו. על מנת לעקוף את איסור חברת התעופה התורכית לעלות למטוס ללא אשרה, הוא זייף את האשרה הקבוצתית\", נמסר.  נציין כי התקשורת הטורקית מדווחת על הפרשה בישראל תחת הכותרת \"ההשפלה הגדולה של התיירים הטורקיים בישראל\".  קיימת סבירות גבוהה שהטורקים ינקמו על התקרית בנוסעים הישראלים שיעברו דרך נמל התעופה באיסטנבול. פעמים רבות נתקלו ישראלים שעברו דרך טורקיה לטיסות המשך ביחס עוין מצד צוות הקרקע של נמל התעופה התורכי הכולל בדיקות קפדניות, הטרדות ועיכובים המכוונים לקהל היהודי העובר דרכם. ",
    "subtitle": "במשרד החוץ מסבירים כי ההחלטה להחזיר לטורקיה קבוצה של 90 תיירים נבעה מזיוף של האשרה הקבוצתית עמה הגיעו לישראל.",
    "title": "הסיבה האמיתית לגירוש התיירים הטורקים",
    "url": "https://www.inn.co.il/News/News.aspx/379116",
    "_id": "i379116",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 15:36",
    "text": " אילון שלו-אמסלם, בן 13, שנהרג בסוף השבוע מפגיעת מכונית, מובא בשעה זו (ראשון) למנוחות בתל אביב.  אביו קובי ספד לו: \"הלב שלי מתפוצץ, הראש מסרב להאמין, אתה ילד של החיים, לא ילד של מוות. אתה הילד שלי, הבכור שלי, אין נחמה. הכיצד? ילד כמוך? אוהב, כובש, החיוך שלך ממיס לבבות. נסיך שלי, קראתי לך בני היקר\".  אמו של אילון אמרה כי \"אתה היית הפרח שלי. ידעת מה אתה רוצה עמדת על שלך והשגת את מה שרצית. היית משתגע אם היה נגרם חוסר צדק. אני מנסה להאחז שלא סבלת ושנהרגת במקום. אני מסרבת להיפרד ממך. אילוני לאן שלא אלך אתה תהיה איתי המלאך השומר עלינו\".  מוקדם יותר האריך בית המשפט המחוזי בתל אביב בשלושה ימים את מעצרו של הנהג שדרס למוות את אילון שלו-אמסלם בן ה-13 ביום חמישי בלילה.  במשטרה אמרו במהלך הדיון כי יש חשש שהנהג החשוד ינסה לשבש את החקירה. מוקדם יותר האשימה סבתו של הנער בן ה-13 שנדרס ביום חמישי בלילה את הנהג וכינתה אותו רוצח.  יצחק בר זכאי, אביו של נהג הרכב, סיפר על התחושות הקשות שמלוות את המשפחה מרגע היוודע דבר התאונה. \"עולמם ועולמנו חרב. אנחנו לא ישנים, לא אוכלים ולא יוצאים מהבית. הבן שלי כל הזמן בוכה והוא בטראומה שאי אפשר לתאר אותה\", תיאר את האווירה בבית המשפחה בימים האחרונים. \"אנחנו כאנשים דתיים שמתפללים, לא יכולנו לצאת השבת מהבית. אשתי יושבת ובוכה כל הזמן. לא עיכלנו בהתחלה את מה שקרה. אחרי שהבנו את האסון הנורא - לא פחות קשה לנו. היינו רוצים לפגוש בהזדמנות את המשפחה האבלה ולהסביר להם שהכאב שלנו נורא ואיום\". ",
    "subtitle": "מאות בני אדם משתתפים בהלווייתו של הנער אילון שלו-אמסלם שנהרג מפגיעת רכב בתל אביב בלילה שבין חמישי לשישי.",
    "title": "הלב מתפוצץ, אתה לא ילד של מוות",
    "url": "https://www.inn.co.il/News/News.aspx/379047",
    "_id": "i379047",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 10:24",
    "text": " שופטי בג\"ץ ידונו ביום רביעי הקרוב בנושא פינוי המאחז הפלסטיני הבלתי חוקי חאן אל אחמר, זאת בעקבות עתירה נוספת שהוגשה על ידי הפלסטינים.  לקראת הדיון יצאו פעילים מרכזיים וראשי סניפים בליכוד בקריאה לחברי הכנסת והשרים של המפלגה להפעיל את השפעתם ולהשמיע את קולם על מנת שראש הממשלה, שר הביטחון ושרת המשפטים יעמדו איתן בבג\"ץ ולא יאפשרו התקפלות בפני עורכי הדין של הרשות הפלסטינית.  המכתב חתום בידי דוד שיין יו\"ר צעירי הליכוד, אריאל מורלי מזכיר צעירי הליכוד, יוסי ורנובסקי, חבר ועד צעירי הליכוד, קטי שטרית, אלעד מלכא וצחי דיקשטיין יו\"ר ועד מתיישבי שומרון וכן על ידי המטה הלאומי בליכוד, דרור בליכוד, הליברלים בליכוד, פורום ההתיישבות הצעירה, הליכוד שלי וסניפים נוספים.  בפניה לחברי הכנסת מדגישים החותמים כי מקרה \"חאן אל אחמר\" מהווה קו פרשת מים ומקרה בוחן מהותי בנושא הריבונות הישראלית וטומן בחובו אינטרסים אסטרטגיים של מדינת ישראל.  החותמים מדגישים כי העיקרון אותו טבע בג\"ץ בעניין 'סופיות הדיון' בעתירות עמונה ונתיב האבות נרמס בעתירה הפלסטינית, \"לאחר עשור של דיונים ועתירות, קבע בית המשפט בפסק דין חלוט כי אין עילה לעכב את הפינוי ואין וויכוח משפטי על אי-חוקיותו של המתחם. אלא שלמרות הכלל אותו קבע בית המשפט העליון בפינוי היישובים עמונה ונתיב האבות - עקרון סופיות הדיון, החליטה לאחרונה השופטת ברון לקבל ערב הפינוי, עתירה מופרכת נוספת אשר הוגשה בידי עו\"ד המייצגים את הרשות הפלסטינית\".  \"אנו קוראים לכל חברי הליכוד וחברי הכנסת, להפעיל את השפעתכם ולהשמיע את קולכם, בעוצמה ובפומבי, על מנת שכבוד ראש הממשלה, שר הביטחון, שרת המשפטים, הפרקליטות והמנהל האזרחי, יקבלו גיבוי מלא עד הדיון בבג\"ץ ולהביא לפינוי מיידי, כפי שתכננה המדינה\". כותבים הפעילים ומסיימים, \"למען הריבונות הישראלית, שלטון החוק ודין שווה לכולם\". ",
    "subtitle": "פעילי ליכוד מרכזיים קוראים לחברי הכנסת של המפלגה להפעיל את השפעתם כדי למנוע התקפלות של המדינה בנושא פינוי חאן אל אחמר.",
    "title": "פניה לח\"כים: פעלו לפינוי חאן אל אחמר",
    "url": "https://www.inn.co.il/News/News.aspx/379105",
    "_id": "i379105",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 14:52",
    "text": " אחרי 15 שנות מאבק בעוולות הפמיניזם הרדיקלי – אני מבין שטעיתי.  כשקמתי בבוקר חשבתי לכתוב שזה לא מוצדק לנהל מסע תקשורתי רחב היקף ואגרסיבי נגד ח\"כ איתן ברושי, רק על סמך עדות אנונימית על מעשה שאירע או לא אירע לפני 15 שנים, שאת פרטיו ברושי מכחיש.  אבל אז עלה בי קול אחר ואמר: הרי זו לא התלונה היחידה נגדו. הוא נגע בח\"כ איילת ורבין-נחמיאס בצורה שמהווה לכאורה מעשה מגונה – עבירה פלילית של ממש. והוא אף הודה בכך.  נאבקתי בקול הזה. אמרתי לו: אוקיי, אבל הוא התנצל, וח\"כ ורבין-נחמיאס הודיעה מעל במת הכנסת שסלחה לו. וכאמור, אנחנו בכלל לא יודעים מה קרה באותה מעלית, אם בכלל. ועל עבירות מלפני 15 שנה יש התיישנות. ולא הוגשה בכלל תלונה משטרתית.  סיכולים ממוקדיםברושי תובע מגבאי 300 אלף שקלים‎גבאי לא מתכוון להתנצלברושי לגבאי: תתנצל או שאתבע אותך  אבל אז רחצתי את פני והבטתי במראה, והבנתי: אני טועה. הסתכלתי בעיני עצמי ופתאום ראיתי שם חושך. מיזוגניה. רשעות לשמה. כל מה שתמיד אמרו עלי בטוקבקים ולא השכלתי להבין.  כי נגיד שברושי ימשיך לאחוז בקרני המזבח עוד שבוע או שבועיים. הרי ברור שתתייצב עוד מתלוננת אנונימית ועוד אחת. אף פעם לא נדע אם הן דוברות אמת או אם מישהו לחץ עליהן או אפילו שילם להן ותדרך אותן להעיד כפי שהעידו. זה לא משנה בכלל! תיפתח חקירת משטרה, או בדיקת משטרה, או אולטרסאונד משטרתי. בסוף הוא יעוף.  המנגנון הפוליטי-תקשורתי-משפטי שמתעורר לפעולה במקרים מעין אלה חזק מדי מכדי שאדם שפוי כלשהו יתנגד לו. אי אפשר עליו. זוכרים את אורי שגיא? אותו העיפה מרשימת \"העבודה\" ב-2012 מישהי שהתלוננה על משהו שקרה או לא קרה בתקופת מלחמת יום כיפור, כ-40 שנה אחורה. וגם היא לא נחשפה מעולם בשמה, ואיננו יודעים מה באמת קרה ומה היו האינטרסים שלה.  לפיכך ניגבתי את פני והגעתי למסקנה שאת איתן ברושי יש להוציא אל מחוץ למחנה הציוני, ומחוץ למחנה בכלל, כשהוא אזוק וכבול. יש להכין מבעוד מועד ערימה גדולה של אבנים, ולתת לקבוצת נשים לרגום אותו עד שתצא נשמתו.  את האבן הראשונה יש לתת למתלוננת האלמונית. את השנייה יש לתת לח\"כ איילת ורבין-נחמיאס. את הבאות לח\"כ שלי יחימוביץ' ולכל יתר חברות הכנסת הפמיניסטיות, ולראשי – סליחה, ראשות – שדולת הנשים, ויצו, נעמת ואמונה. כמובן שיש לתת אבן גם לשרה לשוויון מגדרי.  האבנים הבאות יימסרו ליו\"ר ארגון הלהט\"בים, שיחלק אותן ללהט\"בים בכירים כפי שימצא לנכון, אשר ישליכו אותן, כל אחד בתורו, ואולי ביחד. בהמשך יש לכבד את אליס מילר, מגישת הבג\"צ המפורסם, את דליה דורנר (למה דווקא היא? ובכן... למה לא בעצם?), את בכירות הפרקליטות, את כרמלה מנשה ואת אילנה דיין. את האבן ה-119 וה-120 יש, לדעתי, לתת לעדנה ארבל ודורית בייניש, בהתאמה.  את מה שיישאר מברושי יש לתלות ממנוף שיוצב בכיכר ציון (שאמורה היתה כבר להיקרא כיכר הסובלנות, בטקס רשמי, אם איני טועה). ואז יש לשקול לפתוח בחקירה על פי דיני הראיות, חזקת החפות, ושאר עקרונות של חוק וצדק, ולהעמידו לדין. ולהרשיע, כמובן, בהליך שקוף ונטול פניות, חף מלחצים פוליטיים, כמקובל במחוזותינו.  הכותב הוא אב לשניים ויו\"ר תנועת המשפחה. ",
    "subtitle": "זהו, אני נכנע. הפמיניסטיות צודקות. הן תמיד צודקות. יש להוציא את ח\"כ ברושי אל מחוץ למחנה ולרגום אותו באבנים. דעה.",
    "title": "לסקול את ברושי באבנים, כאן ועכשיו",
    "url": "https://www.inn.co.il/News/News.aspx/379106",
    "_id": "i379106",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 11:53",
    "text": " רעיית ראש הממשלה, שרה נתניהו, השתתפה אמש (ראשון) באירוע של חברתה סנדרה ריגלר, ושם נשאלה בנוגע ליחסה למאבק קהילת הלהט\"ב בעניין חוק הפונדקאות.  \"אני חושבת שהמדינה שלנו מתקדמת מאוד, וזה רק הולך ומתקדם\", אמרה רעיית ראש הממשלה בתגובה לשאלות שהופנו אליה.  \"חבר'ה, סבלנות קצת, יש לכם כאן מי שחושב עליכם. אני לא נבחרתי, אני לא ראש המדינה, אבל אני אומרת לכם שאתם בליבו\", הוסיפה.  נתניהו ציינה כי באופן אישי פעלה בעבר לסייע לחברי הקהילה. \"אני חושבת שכולם בקהילה יודעים כמה שאני עוזרת להם\".  \"עזרתי לזוג להביא את הילדים שלהם מהודו, ולהרבה זוגות עזרתי כשהייתה את רעידת האדמה בנפאל, ובאמת באמת, מאחורי הקלעים אני מאוד תומכת ועוזרת\", פירטה.  לבסוף ציינה נתניהו כי גם ראש הממשלה תומך במאבק הקהילה הגאה: \"גם ראש הממשלה מאוד תומך, וצריך לתת לו זמן וסבלנות, והכל יהיה בסדר\". ",
    "subtitle": "רעיית ראש הממשלה התייחסה אמש למאבק קהילת הלהט\"ב, \"אני חושבת שהמדינה שלנו מתקדמת מאוד, וזה רק הולך ומתקדם\".",
    "title": "שרה נתניהו העבירה מסר לקהילת הלהט\"ב",
    "url": "https://www.inn.co.il/News/News.aspx/379115",
    "_id": "i379115",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 10:09",
    "text": " שי גולדשטיין ולאה לב, מגישי תכנית \"מועדון ארוחת הבוקר\" ברדיו 103fm, הפתיעו הבוקר (שני) את העיתונאית הדס שטייף בשיחת טלפון.  השניים שוחחו איתה על הפרק בסדרה \"מתחזים\" ששודר אמש, ובו חשפה שטייף כיצד הכניסה לביתה ואימצה נערה בת 15 חירשת אילמת שעברה אונס, שבהמשך הסרט התגלה כי היא אישה בת 30 שהתחזתה ובדתה מליבה את האונס.  גולדשטיין ולב תהו בשיחה עם שטייף האם העובדה שהיא נפלה שולל בצורה כזאת לא פוגע באמינותה כעיתונאית חוקרת.  שטייף התגוננה וענתה לגולדשטיין: \"אתה לא תגיד שהאמינות שלי נפגעה\" ורמזה כי שני המגישים מנסים לפגוע בה משום שהיא נמצאת בסכסוך משפטי עם נתן זהבי, אשר מגיש גם הוא תכנית ב-103fm.   ",
    "subtitle": "בתכנית הבוקר של 103fm שוחחו המגישים עם העיתונאית הדס שטייף ותהו כיצד הצליחה אישה להונות אותה: \"מה זה אומר עליך כעיתונאית?\"",
    "title": "\"את לא מסוגלת להבחין ברמאות\"",
    "url": "https://www.inn.co.il/News/News.aspx/379104",
    "_id": "i379104",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 09:41",
    "text": " במרכז הרפואי הדסה עין כרם נערך השבוע לראשונה בישראל שימוש בחומר ניגוד חדשני לצורך בדיקת אולטרה-סאונד.  מדובר ב- SONO VUE, חומר מוכר הנמצא בשימוש במדינות אירופה ולאחרונה גם בארה\"ב, אך זו הפעם הראשונה שנעשה בו שימוש בישראל.  החומר החדשני יצר מהפכה בתחום בדיקות האולטרה סאונד בעולם. חומר הניגוד, המוזרק דרך הוריד, משפר באופן ניכר את היכולות האבחנתיות של בדיקת האולטרה סאונד, ואף משדרג משמעותית את היכולות הטיפוליות של המכשיר.  לראשונה, לדוגמא, ניתן לאפיין ולאבחן גידולים בכבד או בכליות באמצעות האולטרה סאונד, ובין השאר לבדוק באופן מידי את תגובת המטופל לטיפול אונקולוגי.  השימוש בחומר בביצוע אולטרה סאונד בילדים, הינו בעל חשיבות עצומה מכיוון שבדיקת ה-CT השמרנית יותר, המקובלת כיום, כרוכה בכמות לא מבוטלת של קרינה אבל הייתה הכרח במקרים מסוימים, שכעת חלקם יוכלו להיות מוחלפים ע\"י אולטרה-סאונד עם חומר הניגוד- בדיקה ללא קרינה וללא סיכון לפגיעה כלייתית.  השימוש הראשון בישראל, בהדסה, נוהל תחת ידה של ד\"ר ליאת אפלבום, מנהלת המכון לאולטרה סאונד אבחנתי ופולשני בהדסה ויו\"ר החברה הישראלית לאולטרסאונד ברפואה, ויחד עמה אורח הכבוד פרופ' פאול סידהו - מהמרכז הרפואי קינגס קולג' בלונדון - החלוץ והמוביל בתחום זה בעולם.  המאורע היה כה משמעותי, ולמקום הגיעו כדי לצפות בהליך מנהלי מחלקות, יחידות ומכוני אולטרה סאונד ואף כירורגים מבתי חולים שונים בארץ, על מנת ללמוד את השיטה.  ד\"ר אפלבום, יחד עם פרופ' סידהו, ביצעו את הפרוצדורה עם חומר הניגוד החדש בשבעה מטופלים ביחידת האולטרה סאונד בהדסה, תוך שידור ישיר של הטיפול לאולם ההרצאות של המכון, ובו צפו בעניין רב והתרגשות ניכרת אנשי המקצוע שהגיעו לרגל האירוע.  \"במקרה של חומר הניגוד הזה, מדובר בכלי אבחנתי מצוין\", אמרה ד\"ר אפלבום, \"אך יתרה מכך, מבחינתנו מדובר בכלי נשק של ממש לזיהוי גידולים והתמודדות איתם ברמת מהירות ודיוק שלא היו זמינים עד כה בישראל, תוך יצירת הקלה לצד הקטנת סיכון למטופלים שלנו. ברכתו של פרופ' סידהו – המוביל העולמי בתחום האולטרה סאונד, רק מבטיחה כי ישראל מבססת עוד יותר את נוכחותה בחוד החנית האבחונית בתחום ההדמיה. אני מקווה שתוך זמן קצר הבדיקה החדשנית הזו תהיה אמת המידה בתחום, בכל המרכזים הרפואיים ברחבי מדינת ישראל\".  המטופל הראשון בארץ ש\"טעם\" את חומר הניגוד החדש היה רופא מומחה ממרכז הארץ הנדרש למעקב אחר תהליך בכבד. \"התחושה בבדיקה הייתה רגילה לחלוטין – כמו אולטרה סאונד רגיל\", סיפר הרופא. \"היה לי לכבוד לתרום את חלקי לחדשנות הרפואית הזו בבדיקת ההדמיה, הצוות בהדסה היה מרשים כהרגלו ואת התוצאות של הבדיקה זכיתי לראות במהירות ובבהירות\", סיכם. ",
    "subtitle": "חומר הניגוד החדש משפר באופן ניכר את היכולות האבחנתיות של בדיקת האולטרה סאונד, ואף משדרג משמעותית את היכולות הטיפוליות של המכשיר",
    "title": "בדיקה חדשנית תזהה סיכויי החלמה מסרטן",
    "url": "https://www.inn.co.il/News/News.aspx/379099",
    "_id": "i379099",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 10:11",
    "text": " אחרי שנים של לחימה מתמשכת, במהלכה סירבה ארה\"ב בעקביות לנהל מו\"מ עם ארגון הטרור טליבאן, מדווח בכיר בארגון כי בפעם הראשונה נערכו שיחות ישירות בין נציגים מהטליבאן ולבין הדיפלומטית האמריקאית הבכירה בדרום אסיה, אליס וולס.  בכיר הטליבאן שסירב להזדהות בשמו המלא הודה כי מדובר בשלב זה בשיחות ראשוניות בלבד, ובבדיקה של עצם ההיתכנות לקיום שיחות שיובילו בסופו של דבר לנסיגה אמריקאית מלאה מאפגניסטן, צעד שהנשיא טראמפ מעוניין בו מאוד, ואף התחייב לפעול בנושא לפני שנבחר לתפקידו.  בוושינגטון סירבו לאשר או להכחיש את הדיווח, אך במקביל חשפה הרשת השמרנית 'פוקס ניוז' כי בתקופת שלטונו של הנשיא ברק חוסיין אובאמה, העבירה ארה\"ב ביודעין כספים לארגון המסונף לאל קאעידה.  על פי הדיווח, המתבסס על מידע שהעביר 'המכון לחשיבה אזורית במזרח התיכון', ארה\"ב נהגה להעביר כספים לעמותה בסודן, שהעבירה חלק מהתקציב גם לארגון מקומי המסונף לאל קאעידה, ככל הנראה כדי שהארגון יאפשר לעמותה לפעול בקרב האזרחים באזורים שבהם היתה לארגון השפעה ויכולת לבצע מתקפות.  לאחר שנחשף כי חלק מהכספים מועברים לארגון הטרור, הורה הממשל האמריקאי להפסיק את המימון של ארגון הסיוע בסודן, אך כעבור תקופה, אישר משרד האוצר האמריקאי העברה חד פעמית של 700 אלף דולרים לארגון הסיוע, שהעביר מתוכם 200 אלף דולרים לאל קאעידה. ",
    "subtitle": "בכיר הטליבאן שסירב להזדהות בשמו הודה כי מדובר בשלב זה בשיחות ראשוניות בלבד שיובילו בסופו של דבר לנסיגה אמריקאית מלאה מאפגניסטן",
    "title": "דיווח: שיחות בין ארה\"ב לטליבאן",
    "url": "https://www.inn.co.il/News/News.aspx/379103",
    "_id": "i379103",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 08:14",
    "text": " רס\"ן חגי בן ארי אמור היה לקבל את הפיקוד על סיירת הצנחנים לפני ארבע שנים, אך במהלך החופשה שלפני קבלת הפיקוד הוקפץ למבצע צוק איתן.  בן ארי נפצע באורח אנוש במהלך המבצע, ובמשך שנתיים וחצי היה מאושפז מחוסר הכרה עד שנפטר כתוצאה מפציעתו הקשה, והותיר אחריו את אלמנתו מוריה ושלושת ילדיהם.  לאחר פציעתו הקשה הוענק לו הפיקוד על הסיירת באופן סמלי, בעודו שוכב מחוסר הכרה בבית החולים, אך הוא מעולם לא שימש בתפקיד.  העיתון \"ידיעות אחרונות\" מדווח הבוקר, כי בסוף השבוע, שנה וחצי לאחר שנפטר, התארסה אלמנתו, מוריה, עם סא\"ל אביב דורות, בעל צל\"ש ממלחמת לבנון השנייה.  אמש סיפרה מוריה: \"בזכות המשפחה של חגי שתמכה בי ללא סייג לאורך כל הדרך, ובזכות הקהילה, החברים ועם ישראל כולו, יכולתי לחשוב שיכולים להיות חיים טובים אחרי התהומות שבהן הייתי שקועה תקופה ארוכה. אני מאמינה שגם כאשר אין שום אור החיים יכולים להפתיע אותנו לטובה\". ",
    "subtitle": "מוריה בן ארי, אלמנתו של רס\"ן חגי בן ארי, התארסה בסוף השבוע עם סא\"ל אביב דורות, בעל צל\"ש ממלחמת לבנון השנייה. בקרוב החתונה.",
    "title": "אלמנת מפקד הסיירת התארסה",
    "url": "https://www.inn.co.il/News/News.aspx/379093",
    "_id": "i379093",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 08:32",
    "text": " כוחות צה\"ל, שב\"כ, מג\"ב ומשטרה עצרו הלילה (שני) ברחבי יהודה ושומרון עשרים מבוקשים החשודים במעורבות בפעילות טרור, טרור עממי ובהפרות סדר אלימות לעבר אזרחים וכוחות הביטחון.  החשודים הועברו לחקירת כוחות הביטחון.  בפעילות משותפת של צה\"ל ושב\"כ בחטיבה המרחבית \"אפרים\" עצרו הכוחות חמישה מחבלי ארגון הטרור חמאס בקלקיליה, החשודים במעורבות בקידום והנעת פעילות טרור מטעם חמאס בחודשים האחרונים.  בגזרת החטיבה המרחבית \"יהודה\" קיימו כוחות צה\"ל ושב\"כ מבצע חטיבתי רחב היקף נגד תא הסטודנטים של החמאס שמסית לטרור באוניברסיטאות בחברון ('כותלה איסלאמיה'). כחלק מהמבצע הוחרמו חומרי הסתה רבים וכן ניתנו אזהרות למשפחות סטודנטים הלוקחים חלק בהסתה לטרור.  במקביל עצרו במהלך הלילה כוחות צה\"ל מהחטיבה המרחבית \"בנימין\" ומהחטיבה המרחבית \"אפרים\" בשיתוף שב\"כ, ארבעה פלסטינים החשודים בהסתה ובפעילות במסגרת ערוץ הטלוויזיה 'אל קודס' שהוכרז כארגון טרור. הכוחות החרימו אמצעי שידור, אמצעים טכנולוגים ורכב.  בצה\"ל מציינים הבוקר כי ערוץ הטלוויזיה 'אל קודס' פועל מטעם החמאס ומשמש כזרוע הסברתית שלו, ועל כן הוכרז בספטמבר 2017 כארגון טרור. כלל החשודים הועברו לחקירה של כוחות הביטחון.  במהלך המבצע התפתחו הפרות סדר אלימות בשלושה מוקדים לעבר הכוחות. החיילים הגיבו באמצעים לפיזור הפגנות. ",
    "subtitle": "כוחות צה\"ל פעלו הלילה נגד תא הסטודנטים של החמאס שמסית לטרור באוניברסיטאות בחברון, וכן נגד ערוץ \"אל קודס\", זרוע ההסתה של חמאס.",
    "title": "צה\"ל פעל נגד ערוץ טלויזיה מסית לטרור",
    "url": "https://www.inn.co.il/News/News.aspx/379095",
    "_id": "i379095",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 23:25",
    "text": " יו\"ר הרשות הפלסטינית, אבו מאזן, נפגש היום (ראשון) עם המחבלת עאהד תמימי לאחר ששוחררה מהכלא הישראלי.  תמימי סיימה לרצות עונש מאסר בגין תקיפה של קצין וחייל ושלל עבירות הסתה.  בפגישה שהתקיימה בלשכת הנשיאות ברמאללה אמר אבו מאזן כי \"הצעירה הפלסטינית עאהד תמימי מהווה דוגמה למאבק הפלסטיני להשגת חירות ועצמאות ולהקמת מדינתנו הפלסטינית העצמאית\".  על פי הדיווח, אבו מאזן ציין עוד כי \"דפוס המאבק העממי בדרכי שלום אשר אימצו אותו עאהד תמימי ותושבי הכפר נבי סאלח וישובים פלסטיניים אחרים, מוכיח לעולם כי העם הפלסטיני דבק בעקרונות היסוד שלו ומגן עליהם מבלי להתחשב בגודל ההקרבה\". ",
    "subtitle": "עהד תמימי זומנה, לאחר שחרורה מהכלא, לפגישה בלשכת הנשיאות ברמאללה עם יושב ראש הרשות הפלסטינית ששיבח את מאבקה נגד ישראל.",
    "title": "אבו מאזן נפגש עם עאהד תמימי",
    "url": "https://www.inn.co.il/News/News.aspx/379085",
    "_id": "i379085",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 19:54",
    "text": " המועמד לראשות העיר ירושלים, משה ליאון, סייר במכון פוע''ה המקדם את תחום הפוריות על פי ההלכה.  ליאון קיבל סקירה על פעילות המכון, המסייע מדי יום לאלפי גברים ונשים שמבקשים ייעוץ בפוריות, גנטיקה, הריון, לידה וטהרת המשפחה. ליאון גם נפגש עם הרב מנחם בורשטיין, ראש המכון, ועם צוות רבני המכון.  המועמד לראשות ירושלים הבטיח לסייע למכון להתפתח ולהרחיב את פעילותו, ושיבח את מדיניות המכון שלא לקבל תשלום מהפונים אליו.  \"במו ידיו, במשך עשרות שנים של עבודה קשה, מחקר ומסירות נפש, חולל הרב מנחם בורשטיין מהפך של ממש ביחס לפוריות, גנטיקה, הריון וטהרת המשפחה, בקרב הציבור החרדי והדתי לאומי\", אמר משה ליאון, ''בשמם של למעלה מ-90 אלף תינוקות שבאו לעולם בזכות מכון פוע\"ה, בכוונתי להמליץ על הרב בורשטיין לקבלת פרס ישראל\", הוסיף ליאון.  המועמד לראשות העיר הוסיף, \"החכמתי ולמדתי רבות על העשייה המיוחדת של המכון – שנגזרת גם ממחקר רפואי חדשני וגם מבקיאות וחדשנות תורנית – ועל כן בכוונתי לתמוך ולסייע לרב בורשטיין ולאנשי פוע\"ה בכל דרך שאוכל\". ",
    "subtitle": "המועמד לראשות העיר ירושלים סייר במכון פוע''ה והבטיח: \"בכוונתי לתמוך ולסייע לרב בורשטיין ולאנשי פוע\"ה בכל דרך שאוכל\".",
    "title": "משה ליאון: ''אמליץ על הרב בורשטיין לפרס ישראל''",
    "url": "https://www.inn.co.il/News/News.aspx/379071",
    "_id": "i379071",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 08:00",
    "text": " מחבר הספר \"קיצור תולדות האנושות\", ההיסטוריון הישראלי המפורסם פרופ' יובל נח הררי סירב להצעה של הקונסוליה הישראלית בלוס-אנג'לס לערוך לכבודו קבלת פנים חגיגית, כך מדווח הבוקר (שני) העיתון ידיעות אחרונות.  הררי נימק את הסירוב בכך שהקונסוליה היא לטענתו \"זרוע ארוכה של מדיניות ממשלת ישראל, אשר מגבילה את חופש התקשורת, הביטוי, היצירה והמחשבה\".  הרקע לחרם הוא אירוע \"Live Talk LA\" בלוס אנג'לס, פורמט מקביל ל־TED, בו צפוי הררי להתארח בחודש ספטמבר, ובמסגרתו הוא ירואיין ככל הנראה בידי ביל גייטס.  הקונסוליה יצרה קשר עם מארגני האירוע וביקשה לארגן להררי קבלת פנים לפני האירוע, אך הררי כאמור דחה את ההצעה.  במענה לפניית דוברת הקונסוליה, קארין אליהו־פרי, השיב מנהלו האישי של הררי כי \"למרות שפרופ' הררי גאה בישראליותו, איננו מעוניינים לשתף פעולה עם הקונסוליה\".  הדוברת ניסתה לטעון שמשרד החוץ אינו גוף פוליטי ומייצג את כל אזרחי מדינת ישראל על כך גוניה, אולם הררי לא השתכנע ובאמצעות מנהלו האישי השיב: \"בכל זאת אנו מעדיפים שלא לייצג את הממשלה כל עוד היא מתמידה במדיניות זו\". ",
    "subtitle": "פרופ' יובל נח הררי סירב להצעה של הקונסוליה הישראלית בלוס אנג'לס לערוך לו קבלת פנים חגיגית, עקב סערות חוק הלאום וחוק הפונדקאות.",
    "title": "ההיסטוריון הישראלי מחרים את המדינה",
    "url": "https://www.inn.co.il/News/News.aspx/379092",
    "_id": "i379092",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 22:46",
    "text": " 2,820 צופים בלבד הגיעו הערב (ראשון) אל משחק האירופיות במסגרת גביע הטוטו בכדורגל, באצטדיון נתניה החדש שהפגיש בין מחזיקת גביע הטוטו מכבי ת\"א לבית\"ר ירושלים.  השתיים שבעונה שעברה סיימו צמודות בטבלת ליגת העל בכדורגל, נמצאות כיום במקומות הפוכים אחת מהשניה. בעוד מכבי ת\"א שנפרדה מג'ורדי קרויף לאחר 6 שנים ובמקומו הביאה את איביץ' המצויין, החתימה מספר שחקנים מצויינים ובנתה סגל מצויין כזה שיהווה תחרות מול האלופה הפועל באר שבע, הירושלמים התפרקו מסיום העונה שעברה ונמצאים בדרך להתפרקות בבית המשפט לאור משחק האגו של הבעלים שלה, אלי טביב.  הניהול של טביב הוא גם הסיבה לכך שפחות מ-3,000 אוהדים הגיעו הערב אל המשחק הראשון של בית\"ר בעונת 2018/19. מחאת האוהדים נגד הבעלים הירושלמי לא פסחה גם על משחק החוץ שלה, כשרבים חששו כי זה ירוויח מההכנסות של המשחק והעדיפו להמשיך ולהחרים את משחקי קבוצתם האהובה, עד שיעזוב אותם.  בשל חוסר רצונו להפקיד את הערבויות והחוזים בבקרת התקציבים, עלתה בית\"ר הערב עם הרכב טלאים משופע בשחקני נוער, ללא מאמנם גיא לוזון וכשהם רוצים רק דבר אחד: שהעונה שעוד לא החלה, תיגמר.  עם שחקנים צעירים לצד כאלה שסיפקו עונה חלומית בעונה שעברה, עמדה בית\"ר בצורה מעוררת הערכה וכבוד, כשעד לדקה ה-57 הצליחה לשמור על שער נקי. הירושלמים מיעטו לתקוף ולא איימו כלל על שערם של התל אביבים, וכשלא כובשים - סופגים. בדקה ה-57 ארון שוינפלד כבש בבעיטה מתוך הרחבה את השער היחידי במשחק שהיה חלש עוד יותר מצידה של מכבי ת\"א שלה אין כל תירוץ ליכולתה.  התל אביבים מעפילים אל שלב חצי הגמר, בדומה להפועל חיפה שעשתה זאת אתמול כשגברה על הפועל באר שבע במשחק אלוף האלופים בתום דו-קרב פנדלים.  בית\"ר? בשבועות הקרובים יתבהר עתידה הקרוב, אם לירידת ליגה עוד לפני שהחלה העונה או שאולי טביב יסכים למכור ולעזוב בכדי לאפשר לה ולאוהדיה לשוב וליהנות מכדורגל. בינתיים, כולם מפסידים, בעיקר הכדורגל הישראלי. ",
    "subtitle": "אחרי ההדחה מאירופה, הצרות הכלכליות והניהוליות ומחאת האוהדים שלא דועכת, בית\"ר ירושלים רושמת הפסד ראשון העונה 1:0 למכבי ת\"א",
    "title": "בדרך לפירוק: בית\"ר הודחה מגביע הטוטו",
    "url": "https://www.inn.co.il/News/News.aspx/379083",
    "_id": "i379083",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 22:14",
    "text": " ח\"כ איתן ברושי (המחנה הציוני) הגיב לעדות נגדו שפורסמה הערב (ראשון) בחדשות עשר, של אישה הטוענת כי ברושי הטריד אותה לפני 15 שנה.  \"אין לי שום כוונה להתפטר, לא עשיתי כלום\", אמר ברושי.  עו״ד אילן בומבך, בא כוחו של ח״כ ברושי, מסר בתגובה \"תמוה הדבר שעכשיו מועלית טענה על מעשה שאירע כביכול לפני 15 שנה. המקרה מעולם לא התרחש, ח״כ ברושי מעולם לא ביצע שום מעשה של הטרדה. כאיש פוליטי צבר ברושי מטבע הדברים גם מתנגדים ועל כן העיתוי אינו מקרי. בכוונתנו להגיש תביעת דיבה כנגד מוציאיה\".  עדות האישה שפורסמה בחדשות עשר מצטרפת לתקרית המביכה שאירעה לפני כשבועיים כאשר ח''כ ברושי נגע בישבנה של חברתו לסיעה ח''כ איילת נחמיאס ורבין - ואחר כך הוא התנצל בפניה.  יו''ר המחנה הציוני אבי גבאי דרש הערב מח''כ איתן ברושי להתפטר מהכנסת לאלתר. ''שוחחתי הערב עם ח\"כ ברושי והודעתי לו על השעייתו לאלתר מפעילות במפלגה, ודרשתי ממנו לקבל אחריות על מעשיו המבישים ולפרוש מהכנסת. אין לעברייני מין מקום ברחוב או בכנסת'', אמר גבאי.  יו''ר הוועדה לביקורת המדינה ח''כ שלי יחימוביץ' (המחנה הציוני) אמרה כי ״די היה במעשה המגונה החמור שעשה ברושי בחברת כנסת כדי להביא לסילוקו מהחיים הפוליטיים, ועכשיו קיבלנו הוכחה נוספת לכך. לברושי ולעברייני מין מסוגו אין מקום בכנסת ובציבוריות.  ''אמנם אין דרך כרגע להדיחו נגד רצונו, אך אני קוראת לו להתפטר לאלתר ולהפסיק לבייש אותנו. אעשה כל שביכולתי כדי להפסיק את כהונתו. אם יש נשים נוספות שהטריד בעבר, אני מפצירה בהן להתלונן, או לכל הפחות לפנות אלי ולספר לי על כך״, הוסיפה יחימוביץ'.  ח''כ מירב מיכאלי (המחנה הציוני) אמרה הערב, ''זאת עדות על פגיעה מינית. ח\"כ איתן ברושי שמואשם בה, צריך ללכת''.  חברות הכנסת ממרצ תמר זנדברג ומיכל רוזין קראו גם הן לחבר הכנסת ברושי להתפטר מהכנסת, \"במקום לאיים בתביעת השתקה הזויה, מוטב היה כי ח\"כ ברושי יכיר פומבית במעשיו ויקח אחריות מלאה עליהם. נראה על פניו כי מדובר בהתנהגות שיטתית של הטרדות, ולא יתכן שנבחר ציבור כזה ימשיך בתפקידו. אנו קוראות לאיתן ברושי להתפטר מהכנסת לאלתר\".  ח''כ סתיו שפיר (המחנה הציוני) מסרה, ''אני קוראת לגבאי ולבני להודיע לח\"כ ברושי שהסתיימה חברותו בוועדות הכנסת ולהטיל עליו סנקציות אם לא יתפטר. אפס סבלנות להטרדות ותקיפה מינית. זו הדרך היחידה''.   ",
    "subtitle": "ח\"כ איתן ברושי (המחנה הציוני) דוחה את עדות האישה הטוענת שברושי הטריד אותה לפני 15 שנה. אבי גבאי השעה אותו מכל פעילות פרלמנטרית.",
    "title": "ח''כ ברושי:  אין לי כוונה להתפטר, לא עשיתי כלום",
    "url": "https://www.inn.co.il/News/News.aspx/379082",
    "_id": "i379082",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 23:12",
    "text": " מדינות ערב המתונות העבירו מסר ברור לממשל האמריקני, לפיו לא יתמכו ב'תוכנית המאה' של ארה\"ב לחידוש המגעים בין ישראל והפלסטינים, אם לא תהיה בה התייחסות קונקרטית למזרח ירושלים ולקשר של האזור לפלסטינים.  סוכנות הידיעות רויטרס מדווחת כי במסע הדילוגים האחרון של השליח האמריקני המיוחד למזרח התיכון, ג'ייסון גרינבלט ושל יועץ הנשיא ג'ארד קושנר, שמעו השניים עמדה דומה גם ממלך ירדן עבדאללה ומבכירים מצריים.  הידיעה סותרת דיווחים רשמיים מסעודיה עצמה, לפיהם מדינות ערב המתונות מתכוונות לתמוך בתוכנית אמריקנית, גם אם תועלה נגדה טענה פלסטינית שהיא מוטה כלפי ישראל.  עם זאת, לידיעה שפורסמה ברויטרס אין אישור מהגורמים המדיניים במדינות ערב שהוזכרו בדיווח. ",
    "subtitle": "גורמים ערביים העבירו מסרים לממשל טראמפ כי 'תוכנית המאה' לא תצא לפועל, אם לא תכלול התייחסות למזרח ירושלים ולקשר שלה לפלסטינים.",
    "title": "\"לא יהיה מו\"מ - בלי מזרח ירושלים\"",
    "url": "https://www.inn.co.il/News/News.aspx/379084",
    "_id": "i379084",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 20:13",
    "text": " שר התקשורת איוב קרא (הליכוד) תוקף את מנהלי תאגיד השידור הציבורי \"כאן\" על רקע תכנון האירוויזיון בישראל בשנה הבאה.  בראיון ששודר ב\"חדשות 20\" טען השר קרא כי הנהלת התאגיד סוחטת את כספי הציבור, \"זה לא סוד שאנחנו רוצים שהאירוויזיון יתקיים בישראל וזה חשוב כלכלית, ציבורית, תדמיתית לישראל, אבל אי אפשר להיסחט כל הזמן. להביא לסחיטה של המערכת כולה, וזה בכל דבר היום, כאילו מקודש כדי שיתקיים האירוויזיון.  ''מבחינתי זה לא קודש קודשים כשמדובר בסחיטת כספי הציבור במדינת ישראל. אנחנו נתנו להם אופציות להעמיד ערבות עד הראשון לשמיני מהכספים שמגיעים להם. צר לי שהם לוקחים את זה למקום אחר, שהם רוצים ערבות בעצם מהמדינה. צר לי שאנחנו כל הזמן נסחטים בהליך הזה מאז שהתחלנו ללכת לכיוון קיום האירוויזיון בישראל\".  עוד אמר השר קרא, \"אמרנו מההתחלה, אנחנו מוותרים על הפיצול של החדשות אבל מצד שני אנחנו יודעים שיש מספיק כסף שם, שהוא בעצם נמצא ויכול לתת פתרון לאירוויזיון. רוב הכסף יבוא הרי מפרסום וחסויות, כך שהאירוויזיון יכול להתקיים כמעט בחינם.  ''הדבר היחידי הוא שצריך לתת ערבות כרגע והערבות הזאת לא עולה כסף והיא לא התחייבות כספית, היא בסך הכל התחייבות שבעצם מאפשרת לאירוויזיון להתקיים והם בכל זאת שם מרגישים שאנחנו סחיטים ורגישים והם פחות\", הוסיף קרא.   ",
    "subtitle": "\"אנחנו רוצים שהאירוויזיון יתקיים בישראל\", אמר שר התקשורת, ''אבל זה לא קודש הקודשים כשמדובר בסחיטת כספי הציבור\".",
    "title": "השר קרא במתקפה: \"סחיטת כספי ציבור\"",
    "url": "https://www.inn.co.il/News/News.aspx/379072",
    "_id": "i379072",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 23:46",
    "text": " חשבון הטוויטר Gaza Now פרסם היום (ראשון) הודעה הרומזת לכאורה שבידי ארגוני המחבלים ברצועת עזה חייל ישראלי נוסף.  \"האם העם הפלסטיני מצפה להודעה על שמו של חייל ציוני נוסף המחוזק כאסיר בידי ארגוני המאבק הפלסטיניים?\", נכתב בציוץ בטוויטר.  למידע זה אין אימות ממקורות ישראליים. בעבר רמזה חמאס כי בידיה חייל ישראלי נוסף מבלי לציין פרטים נוספים.  העיתון אל-שרק אל-אווסט דיווח כי כי ניקולאי מלדאנוב, שליח האו\"ם לתהליך השלום במזרח התיכון, ממשיך במאמציו להשיג הפסקת אש בין ישראל לחמאס, למנוע התלקחות צבאית חדשה ולקדם עסקת חילופי שבועיים.  על פי מקורות פלסטינים המצוטטים בעיתון, הרעיונות נידונים במגעים שמקיים מלדאנוב עם גורמים בישראל ובחמאס, וכוללים הפסקה מוחלטת של שיגור עפיפוני התבערה לעבר ישובים ישראליים בתמורה להפסקת הירי הישראלי לאורך הגבול ולעבר דייגים פלסטינים, פתיחה מחדש של מעבר כרם שלום והרחבת האזור המותר לדיג ל-9 מייל מחוף רצועת עזה.  עוד צוין, כי מלדאנוב הציע שחמאס תמסור מידע על גורל החיילים הישראלים המוחזקים בידיה, ואילו ישראל מצידה תסיר את המגבלות במעברי הגבול ותגדיל את האזור המותר לדיג ל-12 מייל מחוף רצועת עזה.  המקורות הפלסטינים מסרו, כי חמאס מתנגד בכל תוקף למסור מידע על גופות החיילים ועל האזרחים המציים בידו. ",
    "subtitle": "הארגון פרסם הודעה בטוויטר בה ניסה לרמוז על שבוי חדש המוחזק בידי ארגון הטרור.",
    "title": "חמאס מנסה לתעתע בישראל",
    "url": "https://www.inn.co.il/News/News.aspx/379086",
    "_id": "i379086",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 18:27",
    "text": "   גרפיטי אנטישמי צוייר על קירות מבנה בית כנסת קונסרבטיבי במדינת אינדיאנה שבארה\"ב.  הגרפיטי כולל צלבי קרס גדולים על רקע אדום, המדמים דגל נאצי, וצלבים בדמות עיטור צלב הברזל שהיה בשימוש הצבא הפרוסי עד 1918, ושימש גם את הצבא הנאצי.  בית הכנסת שנפגע שייך לקהילת שערי תפילה, המונה כ-200 חברים, הממוקם בעיר כרמל, לא רחוק מאינדיאנפוליס.  הגרפיטי צוייר בשעת בוקר מוקדמת במהלך השבת האחרונה. בעמוד הפייסבוק של בית כנסת נמסר כי למרות זאת, התפילות נערכו כסדרן.  הנהלת בית הכנסת מסרה כי היא עובדת בשיתוף פעולה עם המשטרה המקומית, וכי היא מצויה בקשר עם קהילות יהודיות אחרות באזור ומוודאת שהן מודעות לאירוע ונוקטים בצעדים המתאימים.  לדברי סוכנות הידיעות JTA, תוגברו אמצעי הביטחון בבתי הכנסת באזור אינדיאנפוליס. ",
    "subtitle": "צלב קרס שחור על רקע אדום, בתוספת \"צלב הברזל\" הנאצי, רוססו על קיר בית כנסת קונסרבטיבי.",
    "title": "ארה\"ב: דגל נאצי על בית הכנסת",
    "url": "https://www.inn.co.il/News/News.aspx/379065",
    "_id": "i379065",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 17:21",
    "text": " עונת 2018/19 בליגת העל שבכדורסל מתקרבת בצעדי ענק, וקבוצות הליגה השונות ממשיכות לבצע חיזוקים. הראשונה להתחדש היום היא בני הרצליה שהודיעה אחר הצהריים (ראשון) על החתמתו של הזר הרביעי שלה לעונה הקרובה, שאקיל מוריס.  הסנטר האמריקני בן ה-24 מתנשא לגובה 2.03 מ' וזו תהיה התחנה הראשונה שלו כמקצוען. הוא חתם לעונה עם אופציה להארכה ויצטרף לג'ף אדריאן שממשיך מהעונה שעברה והגארדים ג'יימס רובינסון ובוגדן בליזניוק שחתמו מוקדם יותר הקיץ.  מוריס הוא בוגר טרי של אוניברסיטת וויצ'יטה סטייט, בה שיפר את ממוצעיו בכל אחת מארבע השנים האחרונות.  לפני שנתיים הוא נבחר לחמישיית המצטיינים השלישית במחוז המיזורי ואלי עם ממוצעים של 9.6 נקודות, 5.1 ריבאונדים ו-1.0 חסימות למשחק ואשתקד נכלל בחמישיית העונה של מחוז האמריקן אתלטיק עם 14.0 נקודות (58% לשתיים, 39% לשלוש ו-73% מהקו), 5.6 ריבאונדים, 1.3 אסיסטים ו-1.5 חסימות ב-24 דקות בממוצע.  הוא עזב את \"השוקרס\" כשהוא סגן מלך החסימות של המכללה בכל הזמנים (147 בקריירה) ורביעי באחוזי קליעה מהשדה (54.6%). בעונה החולפת הוא רשם שלושה דאבל-דאבלים ובשיאו קלע 25 נקודות בניצחונות על קליפורניה ועל טוליין. בכל ארבע שנותיו העפילה וויצ'יטה סטייט לטורניר המכללות וב-2015 נעצרה רק בשלב הסוויט 16.  מיד אחרי הרצליה, גם מכבי ראשון לציון הודיעה על החתמתו של הפורוורד האמריקאי דשון סטיבנס שיהיה הזר השני בקבוצה הכתומה אותה יאמן צביקה שרף הוותיק. סטיבנס שיחק בעונה שעברה במדי קליארי מהליגה השנייה באיטליה והוא חובר כעת לקמרון לונג שחזר לקבוצה אחרי עונה אחת במכבי אשדוד.  בדומה לזר החדש של הרצליה, גם סטיבנס בן ה-28, שמתנשא לגובה של 2.03 מטרים, החל את דרכו במכללה בארצות הברית, באוניברסיטת סן דייגו סטייט בשנת 2013.  את הקריירה המקצוענית שלו פתח בשנתיים בליגה השנייה ביפן, ולאחר מכן קיבל חוזה בבנביט הטורקית, אך את פתיחת העונה העביר בקבוצת הבת בליגה השנייה בטורקיה. במהלך עונת 2015/16 נדד לריימס הצרפתית. בעונת 2016/17 חזר ליפן, וסיים את העונה בליגת הפיתוח. בקיץ שעבר חתם במדי קליארי מהליגה השנייה באיטליה והיה אחד השחקנים הטובים בליגה.  הסגל הישראלי של צביקה שרף כולל נכון לעכשיו את איתי שגב, עוז בלייזר, נמרוד טישמן ואדם אריאל, כשהכתומים צפויים להפגש השבוע עם איגור קולשוב, כוכב המכללות הישראלי, על מנת לסכם את תנאיו גם כן. ",
    "subtitle": "הקבוצה מחתימה את השחקן שמגיע ללא ניסיון מקצועני, אך אחרי קריירה מרשימה בליגת המכללות. גם ראשל\"צ התחזקה",
    "title": "שאקיל מוריס חתם בבני הרצליה",
    "url": "https://www.inn.co.il/News/News.aspx/379062",
    "_id": "i379062",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 16:28",
    "text": " צה\"ל עצר אחר הצהריים (ראשון) משט נוסף של פעילי שמאל שניסה לפרוץ את המצור על עזה.  כוחות של זרוע הים תפסו את הספינה שיצאה מאירופה לפני מספר ימים והיתה נתונה מרגע יציאתה לדרך תחת מעקב.  הכוחות הבהירו לספינה כי היא מפרה את הסגר וכי ניתן להעביר כל ציוד הומניטרי לעזה דרך נמל אשדוד.  דובר צה\"ל מסר כי הפעילות הסתיימה ללא אירועים חריגים וללא עימותים עם פעילי השמאל והספינה הובלה לנמל אשדוד.  נשיאת ארגון שורת הדין, עו\"ד ניצנה דרשן-לייטנר, התייחסה לעצירת המשט. \"אנו מברכים את צה\"ל על עצירת המשט הנורווגי מול חופי ישראל שמטרתו הייתה הפרת הסגר הימי החוקי על רצועת עזה ולפגיעה בריבונותה של ישראל. עד היום, המשטים היו נתפסים על ידי הצבא, נגררים לנמל אשדוד ומוחזרים חזרה הביתה כאילו לא קרה דבר. לא עוד\".  \"הפעם הזו הספינות לא תוחזרנה לבעליהן אלא יעברו לידי נפגעי הטרור, זאת בעקבות תביעה שהגשנו לפני חודש לבית המשפט המחוזי בירושלים. בפעם הראשונה ילמדו מארגני המשט שיש מחיר לפרובוקציה ולהפרה שיטתית של החוק הבינלאומי, ויש עלות לתמיכה בארגון טרור\", דברי דרשן-לייטנר. ",
    "subtitle": "חיל הים עצר ספינה שיצאה מאירופה בניסיון להפר את הסגר על הרצועה והיא נלקחה לנמל אשדוד.",
    "title": "צה\"ל עצר משט נוסף לעזה",
    "url": "https://www.inn.co.il/News/News.aspx/379056",
    "_id": "i379056",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 19:32",
    "text": " ארגון 'השגחה פרטית' משיק מחר (שני) את מערך החופות האלטרנטיבי שיאפשר לזוגות לקיים חופה מחוץ לרבנות הראשית, לצד שימוש בכלים משפטיים והלכתיים אשר יגנו על הזוגות מפני מקרים של סרבנות גט, עגינות וממזרות.  כ-7 רבנים ונשות הלכה כבר הצטרפו לצוות עורכי החופות, ומעל 60 זוגות מאורסים פנו בחודש האחרון אל 'השגחה פרטית' בבקשה לערוך את החתונה שלהם דרך הארגון. החתונה הראשונה צפויה להתקיים עוד לפני החגים.  ב'השגחה פרטית' אומרים כי כמו בהובלת המאבק של הארגון בתחום הכשרות, גם הפעילות בתחום החתונות תיעשה בשקיפות מלאה ובמסגרת החוק, תוך התמודדות עם מגבלותיו ובאופן שעוקף את המונופול של הרבנות הראשית.  הרב אהרון ליבוביץ, ראש ארגון 'השגחה פרטית', אמר \"אנחנו קוראים לזוגות שהרבנות הראשית מרחיקה מהיהדות – לא לוותר על חתונה כדת משה וישראל. התיקון שבכוונת 'חופות' לחולל נוגע לא רק לאיתגור המונופול והמדיניות הבדלנית של הרבנות הראשית בתחום הנישואין וההכרה ביהדות, אלא גם להיבטים החברתיים וההלכתיים הנלווים לחתונות כהלכה.  ''לכן, לצד הקפדה על מדיניות הלכתית חפה מהשפעות של שיקולים פוליטיים ומגדריים פסולים, אנחנו גם ניתן דגש מיוחד להגנה על הזוגות. ב'חופות' ייעשה שימוש בכלים משפטיים והלכתיים מהמתקדמים והיעילים ביותר בנמצא להגנה על בני הזוג מפני מקרים של סרבנות גט, ביגמיה, עגינות וממזרות\", הוסיף.  זוגות שיתחתנו דרך 'השגחה פרטית' יחתמו על הסכמים ותצהירים הניתנים לאכיפה במערכת בתי המשפט האזרחיים. התצהירים נוסחו בהתייעצות עם המחלקה המשפטית של ארגון 'עתים', וההסכמים פותחו על-ידי עמותת 'מרכז צדק לנשים':   ",
    "subtitle": "ראש הארגון, הרב אהרון ליבוביץ: ״אנחנו הכתובת האחראית לזוגות שלא מוכנים לוותר על היהדות בגלל הרבנות הראשית\".",
    "title": "מערך החופות ב'השגחה פרטית' יצא לדרך",
    "url": "https://www.inn.co.il/News/News.aspx/379060",
    "_id": "i379060",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 20:31",
    "text": " נקמה ישראלית על אדמת קרואטיה. מדליה רביעית לישראל בתחרות הגראנד פרי ג'ודו שבקרואטיה. שבוע לאחר שאלופת ליגת העל בכדורגל, הפועל באר שבע, הושפלה בידי דינמו זאגרב הקרואטית במסגרת מוקדמות ליגת האלופות בתוצאה 5:0, ממשיכה משלחת הג'ודוקאים הישראלים להיראות טוב ולספק תוצאות מצויינות על אדמת קרואטיה.  המשלחת שבשבת האחרונה זכתה במדליית זהב בתחרות הגראנד פרי ג'ודו, זכתה היום, ביום השלישי של התחרות היוקרתית, במדליה הרביעית שלה כשהג'ודוקא הבכיר אורי ששון זכה במדליית הכסף.  עבור ששון והמשלחת הישראלית זוהי אמנם אכזבה מעט, לאור העובדה כי ששון, מדליסט אולימפי האמין שיכול לשחזר את הישג השיא שלו בקטגוריית המשקל הפתוחה מעל 100 ק\"ג, אך לצערו הוא כשל וזו ממשיכה למעשה את התקופה הרעה שלו כשגם באליפות אירופה שהתקיימה בארץ סיפק משחקים לא טובים שהדיחו אותו מוקדם מהצפוי.  ששון אמנם ניצח ארבעה קרבות היום, אך נכנע בגמר לאיפון של הגאורגי גוראם טושישווילי.  אגב, לששון קרה מקרה דומה שקרה לו במשחקים האולימפיים בריו שבברזיל, מהם הוא יצא כמדליסט אולימפי. בסיבוב השני אליו עלה אוטומטית הכניע ששון את גלימזיאן קריקבאי הקזחי שספג שלושה עונשים. בסיום הקרב מיהר הקזחי לעזוב את המזרן וסירב ללחוץ ללחוץ את ידו של הישראלי, מעשה שככל הנראה יגרום לו לעונש. כזכור, מקרה דומה קרה לששון גם באולימפיאדת ריו כאשר ניצח את איסלם אל- שיהאבי המצרי שסרב אף הוא ללחוץ את ידו של הג'ודוקא הישראלי הבכיר.  האליפות היוקרתית הינה האליפות הראשונה בה הניקוד שישיגו הספורטאים ישמשו אותם לקראת האולימפיאדה הבאה, דבר אותו סימנו במשלחת הישראלית כמשימה בעלת ערך רב. כבר אמש, עם זכייתו של טל פליקר במדליית הזהב אמרה השרה רגב כי החליטה שענף הג'ודו \"יוכרז כענף מועדף שיזכה לתקצוב גדול יותר\".  \"שאפו ענק לנבחרת ישראל בג'ודו שפותחת ברגל ימין את צבירת הניקוד וההכנות לטוקיו 2020. אני מודה לכל הג'ודאיות והג'ודאים, למאמנים אורן סמדג'ה ושני הרשקו וליו\"ר האיגוד משה פונטי על הכבוד שהם מביאים למדינת ישראל ולספורט הישראלי. הם ממשיכים להוכיח בכל פעם מחדש כי ההחלטה שלי להציב את ענף הג'ודו כענף מועדף שזוכה לתקצוב גדול יותר היתה נכונה\". ",
    "subtitle": "היום השלישי של תחרות הגראנד פרי בג'ודו המתקיימת בזאגרב, הסתיימה עם מדליה רביעית לזכות המשלחת הישראלית - אורי ששון זכה בכסף",
    "title": "מדליית כסף לישראל בג'ודו",
    "url": "https://www.inn.co.il/News/News.aspx/379073",
    "_id": "i379073",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 21:35",
    "text": " פעוט כבן שלוש טבע הערב (ראשון) בבריכה פרטית בצימר שבמושב יבנאל בצפון הארץ.  חובשים ופרמדיקים של מד''א ואיחוד הצלה ביצעו פעולות החייאה בפעוט ופינו אותו לבית החולים פוריה. במשך שעה ארוכה נאבקו הרופאים על חייו, ללא הועיל, ולבסוף נאלצו לקבוע את מותו.  פראמדיקית מד\"א אורלי בן סימון שטיפלה באירוע סיפרה, \"כשהגענו למקום ראינו ילד כבן 3 שוכב מחוסר הכרה בסמוך לבריכה בחצר כשכונני מד\"א מבצעים בו פעולות החייאה. המשכנו את הטיפול הרפואי ופינינו אותו במהירות לבי\"ח תוך כדי המשך פעולות החייאה כשמצבו אנוש\".  עזרא אוחיון חובש באיחוד הצלה סיפר, \"אני שוהה ביבנאל בצימר לרגל בין הזמנים. יצאתי מיידית למקום וסייעתי בביצוע פעולות החייאה יחד עם כוננים נוספים שהיו בסמיכות למקום. לאחר מכן הפעוט פונה בניידת טיפול נמרץ להמשך קבלת טיפול רפואי בבית החולים בפוריה תוך כדי המשך פעולות החייאה שם למרבה הצער נאלצו לקבוע את מותו\". ",
    "subtitle": "בן שלוש טבע בבריכה פרטית בצימר שבמושב יבנאל. הוא פונה לבית החולים תוך כדי פעולות החייאה שלא צלחו.",
    "title": "פעוט טבע למוות בבריכת צימר",
    "url": "https://www.inn.co.il/News/News.aspx/379078",
    "_id": "i379078",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 17:15",
    "text": " נשיא המדינה נפגש היום (ראשון) עם ראשי הרשויות הדרוזיות אשר ביקשו להגיע אליו לאחר פגישתם עם ראש הממשלה מוקדם יותר היום ולהביע את דאגתם לנוכח חוק הלאום.  הנשיא קיבל את פניהם בבית הנשיא ובפתח פגישתם אמר, \"השותפות שלנו מתקיימת ביסוד ובבסיס של המדינה הזאת. זהו הבסיס, לחיות בשותפות במדינה שהקמנו, התנועה הציונית, בשותפות מלאה עם כולם אשר חיים וגרים בארץ הטובה הזאת, הטובה לכולנו, ואנחנו יכולים לקיים את המשוואה הזאת בלי שום בעיה\".  \"אמרתי את עמדתי כשהכנסת דנה בנושא בדיונים האחרונים, שלחתי מכתב והבעתי את דעתי על הנושא שהיה על סדר היום לגביכם. אין לי ספק שאתם שווים חוקית, ועלינו לוודא שגם תרגישו שווים\", הוסיף הנשיא.  יו\"ר פורום הרשויות הדרוזיות והצ'רקסיות, ראש מועצת חורפיש, מופיד מרעי אמר לנשיא, \"מה שכואב ליהודים כואב לדרוזים ומה שכואב לדרוזים כואב ליהודים. אנחנו מחובקים ומחוברים\".  ראש מועצת דלית אל כרמל, רפיק חלבי הוסיף, \"נפגשנו עם ראש הממשלה עכשיו והבענו את דאגתנו על החוק. אנחנו רואים בו חוק מפלה, שלא נותן ביטוי לאזרחות שלנו, לא נותן ביטוי לשייכות שלנו ואמרנו לו בצורה חדה וחלקה רוצים שוויון אזרחי לכל התושבים. לא נוכל לחיות במדינה כשיש תחושות של הדרה בקרב חלק מהאוכלוסיה, שהיא כל כך נאמנה וטובה\".  \"אנחנו באים אלייך לבטא את הכאב והמצוקה שלנו וזאת לא מצוקה של ראשי רשויות. לא רק של הקצינים והדתיים, של כל האוכלוסייה הערבית והצ'רקסית בישראל. יש פרופסורים מנהלי מחלקות בבתי חולים שהם ערבים, פרופ' עיד הדליק משואה ביום העצמאות. מה תגיד להם? שהם לא אזרחים? לא שווים? חקיקת יסוד צריכה להתייחס לכולם. לא רק לחלק הדומיננטי\", הוסיף חלבי.  הנשיא הקשיב לטענות והבטיח לפעול ככל שיוכל על מנת לתת ביטוי לתחושות בפני הגורמים הרלוונטיים לטיפול בנושא. \"השותפות והרגשת השותפות הן בנפשנו\", סיכם. ",
    "subtitle": "נשיא המדינה נפגש עם ראשי הרשויות הדרוזיות בישראל שביקשו להגיע אליו לאחר פגישתם עם ראש הממשלה ולהביע את דאגתם לנוכח חוק הלאום.",
    "title": "\"עלינו לוודא שגם אתם תרגישו שווים\"",
    "url": "https://www.inn.co.il/News/News.aspx/379063",
    "_id": "i379063",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 20:59,21:38",
    "text": " משפט שדה: יו''ר המחנה הציוני אבי גבאי דורש מח''כ איתן ברושי להתפטר מהכנסת לאלתר בעקבות עדות שפורסמה בחדשות עשר, מאישה הטוענת כי ברושי הטריד אותה לפני 15 שנה.  ''שוחחתי הערב עם ח\"כ ברושי והודעתי לו על השעייתו לאלתר מפעילות במפלגה, ודרשתי ממנו לקבל אחריות על מעשיו המבישים ולפרוש מהכנסת. אין לעברייני מין מקום ברחוב או בכנסת'', אמר גבאי.  עדות האישה מצטרפת לתקרית המביכה שאירעה לפני כשבועיים כאשר ח''כ ברושי נגע בישבנה של חברתו לסיעה ח''כ איילת נחמיאס ורבין והתנצל על כך מיד.  יו''ר הוועדה לביקורת המדינה ח''כ שלי יחימוביץ' (המחנה הציוני) אמרה כי ״די היה במעשה המגונה החמור שעשה ברושי בחברת כנסת כדי להביא לסילוקו מהחיים הפוליטיים, ועכשיו קיבלנו הוכחה נוספת לכך. לברושי ולעברייני מין מסוגו אין מקום בכנסת ובציבוריות.  ''אמנם אין דרך כרגע להדיחו נגד רצונו, אך אני קוראת לו להתפטר לאלתר ולהפסיק לבייש אותנו. אעשה כל שביכולתי כדי להפסיק את כהונתו. אם יש נשים נוספות שהטריד בעבר, אני מפצירה בהן להתלונן, או לכל הפחות לפנות אלי ולספר לי על כך״, הוסיפה יחימוביץ'.  ח''כ מירב מיכאלי (המחנה הציוני) אמרה הערב, ''זאת עדות על פגיעה מינית. ח\"כ איתן ברושי שמואשם בה, צריך ללכת''.  חברות הכנסת ממרצ תמר זנדברג ומיכל רוזין קראו גם הן לחבר הכנסת ברושי להתפטר מהכנסת, \"במקום לאיים בתביעת השתקה הזויה, מוטב היה כי ח\"כ ברושי יכיר פומבית במעשיו ויקח אחריות מלאה עליהם. נראה על פניו כי מדובר בהתנהגות שיטתית של הטרדות, ולא יתכן שנבחר ציבור כזה ימשיך בתפקידו. אנו קוראות לאיתן ברושי להתפטר מהכנסת לאלתר\".  ח''כ סתיו שפיר (המחנה הציוני) מסרה, ''אני קוראת לגבאי ולבני להודיע לח\"כ ברושי שהסתיימה חברותו בוועדות הכנסת ולהטיל עליו סנקציות אם לא יתפטר. אפס סבלנות להטרדות ותקיפה מינית. זו הדרך היחידה''.  עו״ד אילן בומבך, בא כוחו של ח״כ ברושי, מסר בתגובה לעדות שפורסמה בחדשות עשר, \"תמוה הדבר שעכשיו מועלית טענה על מעשה שאירע כביכול לפני 15 שנה. המקרה מעולם לא התרחש, ח״כ ברושי מעולם לא ביצע שום מעשה של הטרדה. כאיש פוליטי צבר ברושי מטבע הדברים גם מתנגדים ועל כן העיתוי אינו מקרי. בכוונתנו להגיש תביעת דיבה כנגד מוציאיה\". ",
    "subtitle": "אישה טענה כי ח''כ איתן ברושי מהמחנה הציוני הטריד אותה לפני 15 שנה. יו\"ר המחנה הציוני השעה את ברושי ודרש ממנו להתפטר לאלתר.",
    "title": "גבאי השעה את ח\"כ ברושי \"אין מקום בכנסת לעברייני מין''",
    "url": "https://www.inn.co.il/News/News.aspx/379075",
    "_id": "i379075",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 15:22",
    "text": " פרקליטות מיסוי וכלכלה הודיעה היום (ראשון) לראש עיריית רמת גן ישראל זינגר, אשר נחשד בעבירות שוחד, מרמה והפרת אמונים, כי תיק החקירה בעניינו נסגר בהעדר ראיות מספיקות.  זינגר נחשד בכך שבמסגרת התמודדותו במערכת הבחירות לעיריית רמת גן בשנת 2013, קיבל שוחד משורה של פעילים שעבדו עבורו ללא שכר, וזאת לאחר שהבטיח להם, כי אם יעבדו עבורו ללא שכר, הרי במידה ויבחר לתפקיד ראש העיר, הוא ידאג למנותם לתפקידים בעירייה.  אותם פעילים אכן עבדו עבורו ללא שכר. אחד מהם מונה לאחר הבחירות לתפקיד בעירייה. בגין כך נשקלה העמדת זינגר לדין בעבירה של קבלת שוחד.  בנוסף נחקר חשד להתערבותו של זינגר במינויים של מקורביו האישיים. לאחר שנבחר לראשות העיר ובגין כך נשקלה העמדתו לדין בעבירה של הפרת אמונים. לפיכך הוזמן זינגר לשימוע.  בעקבות השימוע המליצה פרקליטות המחוז לגנוז התיק, וכך המליצו גם גורמים בכירים נוספים בפרקליטות, לרבות המשנה לפרקליט המדינה (פלילי). פרקליט המדינה קיבל ההמלצה ולפיכך הוחלט שאין מקום להגיש כתב אישום.  על פי החשד, זינגר קיבל את טובות ההנאה, לאחר שהבטיח אותן הבטחות, בתקופה שקדמה למינויו לעובד ציבור, היינו, בעת שהיה רק מועמד לתפקיד. אכן, החוק קובע כי גם \"מועמד\" לתפקיד יכול לקבל שוחד, אף שהוא עדיין איננו עובד ציבור; אך השאלה ממתי נחשב אדם \"מועמד\" לתפקיד, היא שאלה מורכבת שיש עליה פסיקה מצמצמת יחסית. במקרה דנן, עלה קושי להוכיח כי זינגר כבר היה \"מועמד\" לפי החוק והפסיקה, בעת שהפעילים החלו לעבוד עבורו, דבר שהקשה על הוכחת היסוד הנדרש להרשעה בעבירת השוחד.  בנוסף, במסגרת הבחינה אם אכן טובות ההנאה ניתנו לזינגר בעקבות הבטחותיו, בציפייה לקבל תמורה מזינגר במסגרת תפקידו (אם ייבחר), הרי שמחומר הראיות עלה קושי להוכיח מעבר לספק סביר, כי זינגר ראה את \"הבטחותיו\" לפעילים כהבטחות מחייבות, ועלה ספק אם חשב שפעילים אלה התייחסו להבטחותיו אלה כהבטחות רציניות ומחייבות. ואכן, חלק מהפעילים העידו כי לא האמינו להבטחותיו. מדובר ב\"הבטחות\" שניתנו במסגרת מערכת בחירות פוליטית, ועל פי הפסיקה יש לקחת \"בעירבון מוגבל\" הבטחות שכאלה.  במקביל, פעילות הפעילים נעשתה במסגרת התנדבותית שאינה חריגה, כזו המקובלת במערכות בחירות. כמו כן, על פי חומר הראיות, יקשה לשלול שהמניע של הפעילים כלל בתוכו בעיקר (או רק) רצון לשינוי פוליטי ודאגה כנה לעיר רמת גן, ומשכך, קיים קושי של ממש להוכיח שאלה עבדו עבור זינגר בגין הבטחתו שימנה אותם בעתיד לתפקידים כאלה ואחרים.  בנוסף, רק פעיל אחד מבין ארבעת הפעילים שטענו להבטחות מונה בפועל למשרה בעירייה, שאף היא משרה זוטרה, בעוד שבמקרים האחרים כלל לא קוימו ההבטחות, מה שמוסיף ומחזק את האפשרות שאיש לא ראה את ההבטחות הללו כמחייבות, וככאלה שהניעו את הפעילים לעבוד בחינם עבור זינגר.  בנסיבות אלה הגיעה הפרקליטות למסקנה כי יקשה להוכיח במידה הנדרשת בפלילים כי הפעילים עבדו בהתנדבות עבור זינגר בעקבות ההבטחות שקיבלו, ולא ממניעים ענייניים, וממילא יקשה להוכיח כי זינגר \"קיבל\" את פעילות ההתנדבות של הפעילים \"בעד פעולה הקשורה לתפקידו\" (העתידי- אם ייבחר) – כנדרש בחוק כדי להרשיע בעבירת שוחד.  בהחלטה הודגש, כי יש אפשרות עקרונית להעמיד לדין בעבירת שוחד, במקום שניתנה הבטחה ברורה ומחייבת לטובת הנאה, גם אם מדובר בהבטחה שניתנה במסגרת מערכת בחירות או במסגרות פוליטיות אחרות. אך המקרה הנדון כאן, בהתאם לראיות שנאספו, מעורר קשיים ממשיים בהוכחת הטענה כי ההבטחות הן אלו שגרמו לפעילים לעבוד עבור זינגר במערכת הבחירות, וכי כך תפס זאת זינגר.  באשר לחשדות בעניין ההתערבות במכרזים לתפקידים בעיריית רמת גן, לטובת מקורביו האישיים, הרי שלמרות שהעובדות שעלו מן הראיות אכן הצביעו על כך כי זינגר פעל לטובת קליטה בעבודה של כמה ממקורביו, לא ניתן היה להוכיח במידה הנדרשת עד כמה מעורבות זו אכן השפיעה על החלטות ועדת המכרזים. לא נמצאה אינדיקציה להתערבות ישירה של זינגר בהחלטות הועדה ואף לא נמצאו ראיות לניסיון לכפיית דעתו על חברי ועדות המכרזים. לפיכך הוחלט כי הראיות הנסיבתיות שנמצאו בהקשר זה אינן מספיקות על מנת לבסס הרשעה בפלילים בנושא זה.  לאור האמור, החליט פרקליט המדינה, על יסוד המלצת פרקליטות המחוז וגורמים בכירים אחרים, לגנוז את התיק. יצוין, כי מחומר הראיות עולה כי התנהלותו של זינגר הייתה בעייתית במישורים שונים – קבלת טובת הנאה בדמות עבודת פעילים עבורו ללא שכר, בעקבות מתן הבטחות (גם אם הן ספק מחייבות) להענקת משרות בעיריה לאותם פעילים לאחר הבחירות, והתערבות במכרזים לטובת מקורביו האישיים. למרות האמור, הרי שנוכח מכלול הקשיים הראייתיים והמשפטיים, שחלקם פורטו בתמצית לעיל, הוחלט לסגור את התיק נגד זינגר בעילה של חוסר ראיות מספיקות.  בפרקליטות מציינים כי מדובר בהחלטה שהתקבלה בעקבות שימוע, ומבהירים כי מקרה זה ממחיש כי הליך של שימוע נעשה בלב פתוח ובנפש חפצה, כאשר לאחר השימוע הפרקליטות שוקלת שוב את הראיות ואת הבעיות המשפטיות הניצבות בפניה.  במקרה זה, הקשיים שהיו קיימים בתיק החקירה התחדדו במסגרת הליך השימוע והביאו למסקנה כי התשתית הראייתית בתיק אינה מספיקה ולא תקים סיכוי סביר להרשעה, כנדרש במשפט פלילי. ",
    "subtitle": "זינגר נחשד בכך שהבטיח לפעילים שהתנדבו למענו במהלך הקמפיין למנותם לאחר הבחירות לתפקידים בעירייה.",
    "title": "בעקבות השימוע: התיק נגד זינגר יסגר",
    "url": "https://www.inn.co.il/News/News.aspx/379045",
    "_id": "i379045",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 15:12",
    "text": " בארגון להב\"ה הודיעו היום (ראשון) כי הם נערכים להפגנת מחאה מתוגברת כנגד מצעד הגאווה בירושלים, אשר עתיד להתרחש ביום חמישי הקרוב.  גורמים בארגון להב\"ה אומרים, \"אין ספק, כי בעקבות סערת חוק הפונדקאות, ושאר הדברים שבגללם ענייני הלהט\"ב מרבים לצוף לאחרונה בתקשורת, המצעד של השנה יהיה בוטה יותר, מוחצן יותר, עם יותר ויותר נסיונות פרובוקטיביים לתקוע אצבע בעין לרוב השפוי בירושלים, המתנגד למצעדים שיש בהם משום התרסה כנגד היהדות וקדשי ישראל\".  \"אנו מתכננים להיערך בכוחות מתוגברים למחאה השנה, מתוך הבנה כי אם אנו לא נעשה זאת, איש לא יעשה זאת\", מוסיפים בארגון.  אנשי להב\"ה מציינים עוד, \"מכאן אנו גם משגרים אזהרה (חוקית) למשטרת ישראל: כל מעצר, עיכוב, או נקיטת פעילות בלתי חוקית כנגד פעיל או אזרח כלשהו שיהיה בדרכו להפגנה אל מול המצעד, וכפי שנוהגת המשטרה בבריונותה לעשות מאז המצעד בו נרצחה שירה בנקי ז\"ל, תיענה בתביעה כספית גדולה וכפולה: הן כנגד המשטרה, והן כנגד השוטרים המעורבים באותו עיכוב או מעצר\".  יו\"ר ארגון להב\"ה בנצי גופשטיין אמר היום, \"מצער אותי לראות שהציבור החרדי והציבור הדתי לאומי אינו נרתם ומצטרף אלינו להפגנה כנגד אותו מצעד. אנו יכולים לראות גינויים רבים לטרור הלהט\"ב העולים על כתב, שהם כשלעצמם חיוביים, אולם המבחן האמיתי הוא בשטח. אנחנו, בכל מקרה, נהיה שם\". ",
    "subtitle": "בארגון חוששים כי המצעד השנה בירושלים יהיה בוטה יותר מבעבר עקב האירועים האחרונים ומציינים, \"אם אנו לא נעשה זאת, איש לא יעשה זאת\"",
    "title": "להב\"ה: נפגין נגד מצעד הגאווה",
    "url": "https://www.inn.co.il/News/News.aspx/379043",
    "_id": "i379043",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 20:54",
    "text": " שר החינוך נפתלי בנט, יו''ר הבית היהודי, הודיע לוועד ראשי האוניברסיטאות כי הוא מסרב לדון מחדש בהצעה לפתוח פקולטה לרפואה באוניברסיטת אריאל בשומרון.  ראשי האוניברסיטאות טוענים כי האישור להקמת הפקולטה ''מוכתב על ידי הדרג הפוליטי'', אולם בנט עומד לחלוטין מאחורי ההחלטה שהוביל.  ''הדרישה נדחית'', אמר השר בנט. ''ההחלטה על פתיחת פקולטה לרפואה באריאל התקבלה באופן מקצועי והיא החלטה וסופית. לא יתקיים דיון נוסף''.  ''לצערי ההתנהלות של ראשי האוניברסיטאות היא של קרטל. קבוצה סגורה שמקבלת 10 מיליארד ש״ח בשנה ורגילה לקבוע לעצמה ולמנוע תחרות''.  ''כך מנעו משך שנים קבלת דוקטורט במרכז הבינתחומי עד שאישרנו; כך מנעו הפיכת אריאל לאוניברסיטה עד שסער אישר; וכך עתה. ימי הקרטל נגמרו'', הבהיר שר החינוך בנט. ",
    "subtitle": "שר החינוך דוחה את בקשת ראשי האוניברסיטאות לדון מחדש בהצעה לפתוח פקולטה לרפואה באוניברסיטת אריאל. \"ימי הקרטל נגמרו''.",
    "title": "בנט מבהיר: \"לא נדון שוב בפתיחת הפקולטה באריאל\"",
    "url": "https://www.inn.co.il/News/News.aspx/379074",
    "_id": "i379074",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 17:42",
    "text": " שירותי הכבאות זימנו היום (ראשון) לשימוע את בעלי מלון הדירות \"יפו 60\" בו פרצה דליקה ביום שישי לפנות בוקר.  באירוע נפגעו ארבעה בני משפחה באורח קשה וקשה מאוד, וחולצו ע\"י לוחמי האש.  במהלך השימוע שערך מפקד כבאות והצלה במחוז ירושלים, טפסר משה סויסה, התברר כי למלון הדירות אין אישורי כבאות ואמצעי הגנה מאש רבים חסרים או לא קיימים. עוד התברר כי הוסב ופועל כמלון, בלי אישור עסק מתאים וללא כל התאמה של המקום לשהיית אורחים מבחינת בטיחות אש.  בשל כך, הורה מפקד המחוז על הגבלת השימוש בנכס וסגירת הקומה המהווה סכנה לנפש ורכוש שאינה עומדת באישורים שניתנו למקום.  בשאר המבנה הוחלט לתת צו סגירה על תנאי למשך שבועיים בהם יתחייבו בעלי המקום להסדיר את כל אמצעי הבטיחות וההגנה מאש במקום. במידה ודבר זה לא יתקיים, המקום ייסגר לחלוטין ללא שימוע נוסף.  טפסר משה סויסה, מפקד כבאות והצלה מחוז ירושלים, אמר כי \"השימוע שקיימנו היום והסגירה של חלק מהמלון הם המשך ישיר לתקלות הבטיחות החמורות שזיהינו במקום בשעת השריפה. בשלב זה, סגרנו את החלק המסוכן יותר בבניין, אולם אנחנו מתכוונים לבדוק מקרוב את הטיפול של בעלי המלון באמצעי הבטיחות וההגנה מאש ועשן, ובמידה והם לא יעשו זאת, אנחנו נסגור את המקום כולו לאלתר\".  \"אנחנו מתכוונים בסיוע עיריית ירושלים והאגף המשפטי של כבאות והצלה מחוז ירושלים, להגביר את האכיפה בעסקים ונכסים אשר לא עומדים בסידורי בטיחות אש והגנה מאש ולמצות את הדין עם אנשים המזלזלים בחוק ומסכנים ביודעין את הציבור\", הוסיף מפקד המחוז. ",
    "subtitle": "מפקד הכבאות בעיר ערך שימוע בעלי מלון הדירות שהוצת ביום שישי והתברר כי למקום אין אישורי כיבוי אש. אחת הקומות נסגרה לגמרי.",
    "title": "יוגבל השימוש במלון שהוצת בירושלים",
    "url": "https://www.inn.co.il/News/News.aspx/379064",
    "_id": "i379064",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 14:03",
    "text": " שלושה ארגונים יהודיים דורשים מאוניברסיטת סטנפורד שבקליפורניה לפעול נגד סטודנט שקרא \"להילחם פיזית בציונים\", בתגובה לחקיקת חוק הלאום.  הארגונים – ועידת הנשיאים, הקונגרס היהודי העולמי וה- Lawfare Project – קראו לאוניברסיטה \"לפעול מיידית בתגובה לאיום הברור הזה נגד סטודנטים יהודיים\".  \"לא אמור להיות כל מקום בקמפוס כלשהו לכזה סוג של איומים והפחדה\", כתבו בהודעה משותפת. \"שום סטודנט לא צריך לחיות תחת איומים של אלימות פיזית בגלל שהם מי שהם\".  הסטודנט, חמזה דאוד בן ה-20, כתב בשבוע שעבר בפייסבוק: \"אני אלחם פיזית בציונים בקמפוס בשנה הבאה, אם מישהו יבוא אלי עם החרטא הזה שלהם, ש'ישראל היא דמוקרטיה'. ואחרי שאמחק אותך, אקדיש כל יום משארית חיי כדי למחוק את מדינת המתנחלים הקולוניאלית שלך, הדוגלת בעליונות אתנית\".  בהמשך תיקן דאוד את הפוסט וכתב \"אלחם אינטלקטואלית\" במקום \"פיזית\". הוא הוסיף: \"ערכתי את הפוסט הזה בגלל שאני קולט שלנצח את הציונים אינטלקטואלית היא הדרך היחידה שבה יש לפעול. להילחם פיזית אף פעם אינה התשובה כשאתה מנסה להוכיח שאנשים טועים\".  דאוד הוא ממוצא פלשתיני והוא חבר פעיל ב\"סטודנטים למען פלשתין\". ",
    "subtitle": "ארגונים יהודיים דורשים מאוניברסיטת סטנפורד לפעול נגד סטודנט שקרא \"להילחם פיזית בציונים\" בתגובה לחוק הלאום.",
    "title": "ערבי בקמפוס: להרביץ לציונים",
    "url": "https://www.inn.co.il/News/News.aspx/379035",
    "_id": "i379035",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 16:01",
    "text": " כדי למצוא אוכל בטבע מסתמכים בעלי החיים לרוב על חוש הריח. הראשונות להגיע למזון ישרדו והאיטיות ירעבו ובסופו של דבר ימותו.  איך מתרגם המוח את עוצמות הריח כדי לאפשר ניווט יעיל לעבר המטרה? מחקר חדש בהובלת ד\"ר אלון זסלבר מהאוניברסיטה העברית, יחד עם הדוקטורנטים אייל איצקוביץ' ורותם רוח, מצא שחיות פשוטות כמו תולעים מצליחות לבצע חישובים מתמטיים מורכבים תוך שניות, על מנת לאתר ביעילות רבה מקורות מזון שונים.  \"כדי להבין את בעיית הניווט של התולעים, יש לדמיין אותנו מחפשים אחר עוגת שוקולד ריחנית בתוך אולם גדול, ריק וחשוך\", מסביר זסלבר. \"כדי למצוא אותה נצטרך לנקוט בסדר הפעולות הבא – להריח את האזור, לחשב איפה נמצאת העוגה, לצעוד לעבר המטרה ואז לברר באמצעות הרחה אם במקום שבו אנחנו נמצאים עוצמת הריח התחזקה או נחלשה. אם היא התחזקה נמשיך באותו כיוון ואם נחלשה נבחר בכיוון אחר. חזרה עקבית על סדר הפעולות תעזור ככל הנראה במציאת העוגה, אבל בכלל לא בטוח שנעשה זאת בצורה מהירה, יעילה וחכמה\".  למעשה, השינוי במרחב בעוצמת הריח יוצר פונקציה מתמטית לא פשוטה. באמצעות מדידת פעילות תאי העצב של התולעים הופתעו החוקרים לגלות שהן מסוגלות לחשב את הנגזרת של פונקציית הריח תוך רגעים ספורים. יתר על כן, נמצא כי לאורך הניווט התולעים זוכרות את רמות השינוי בעוצמות הריח (הנגזרת), מה שמאפשר להם לבחור בדרך קצרה וישירה אל עבר מקור האוכל.  מה שמעניין במיוחד, לטענת החוקרים, הוא שתא עצב יחיד מסוגל לבצע את כל החישובים האלה לבדו. \"בנוסף, במתמטיקה כמו במתמטיקה, חיפוש אחר קיצורי דרך עלול להביא לפעמים לשגיאות וטעויות, שעלולות לגרום במציאות לסטייה מהמטרה של התולעת, ואולי אף למותה\", מבהיר זסלבר. בהקשר לכך מצאו החוקרים שקיים תא עצב מיוחד המופקד על מניעת טעויות, שמסוגל להגיב לנגזרת השלילית שנוצרת בעקבות הירידה בעוצמת הריח, ולהיכנס לפעולה בכל פעם שהתולעת שוגה בחישוב שהיא מבצעת. \"המסר של המחקר מתאים לחיים שלנו - אם נחפש קיצורי דרך שעלולים לגבות מחיר כדאי שיהיה לנו גיבוי שידאג להסיט אותנו בחזרה למסלול הנכון. אגב, אם שני תאי עצב בתולעים מצליחים לבצע חישובים מורכבים כאלה, מדהים לחשוב מה הפוטנציאל שיש ל-100 מיליארד תאי עצב שנמצאים במוח האדם\", מסכם זסלבר. ",
    "subtitle": "מחקר חדש שנערך על ידי חוקרים מהאוניברסיטה העברית בחן את פעילות תאי העצב של תולעים והגיע לתוצאות מפתיעות לגבי כישוריהן המתמטיים",
    "title": "5 יחידות במתמטיקה? גם תולעים יכולות",
    "url": "https://www.inn.co.il/News/News.aspx/379051",
    "_id": "i379051",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 15:21",
    "text": " ראש הממשלה נתניהו והשרים יריב לוין ואיוב קרא נפגשו היום (ראשון) עם ראשי מועצות מהמגזר הדרוזי כחלק מהשיחות שמקיים רה״מ עם בני העדה בימים האחרונים.  ראש הממשלה נתניהו הסביר בפגישה, \"ישנם ניסיונות בלתי פוסקים לבטל את הגדרתה של מדינת ישראל כמדינת הלאום של העם היהודי. חוקקנו את חוק הלאום כדי להבטיח שישראל תשאר מדינת הלאום של עמנו - זאת תכלית הקיום של המדינה\".  לדבריו, \"החוק לא גורע כהוא זה מזכויות הפרט של אף אחד, הוא נועד לעשות את האיזון המשפטי הדרוש שהגיע הזמן לעשותו על מנת להבטיח את צביונה של מדינת ישראל\".  ראש הממשלה הוסיף, \"אתם מתארים תחושות אמיתיות ואנחנו נדרשים לפתרון. אני אמשיך בהתייעצויות, נקים צוות בראשות ראש הסגל יואב הורוביץ ונביא בהקדם המלצות לפעולות שיחזקו את הקשרים החשובים בינינו\".  שר התקשורת איוב קרא צייץ בעקבות הפגישה בטוויטר, \"מברך על החלטת רה\"מ בשיתוף עם ראשי הרשויות הדרוזיים להקים צוות מיוחד בראשות ראש הסגל יואב הורוביץ על מנת לדון ולפתור את הבעיות האקוטיות של המגזר - תעסוקה, חינוך, אכיפה של בניה בלתי חוקית, חיילים משוחררים וכיוצ\"ב. הצוות אמור להביא את מסקנותיו בתוך מספר ימים ולהבטיח יישום מהיר ומיטבי\". ",
    "subtitle": "\"ישנם ניסיונות בלתי פוסקים לבטל את הגדרתה של מדינת ישראל כמדינת הלאום של העם היהודי\", הסביר נתניהו לראשי הרשויות הדרוזים.",
    "title": "נתניהו לדרוזים: מתארים תחושות אמתיות",
    "url": "https://www.inn.co.il/News/News.aspx/379044",
    "_id": "i379044",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 14:46",
    "text": " על אף שעברו ארבע שנים, השמות גיל-עד מיכאל שַׁעֶר, יעקב נפתלי פרנקל ואיל יפרח עדיין מעוררים תחושות קשות בקרב הציבור הישראלי. מבצע \"שובו אחים\" שהחל בעקבות חטיפתם, לא ישכח לעולם.  שנה לאחר מציאת גופותיהם של שלושת הנערים, הוקמה מכינת \"שובו אחים\" בעיר רחובות, כאות כבוד וזיכרון לשלושת הנערים החטופים.  בתחילת השנה, הגיע סא\"ל שחר ספדה למכינה לספר את סיפורו האישי בזמן המבצע, סיפור גבורה שהחדיר בנערים ערכים רבים.  במהלך מבצע \"שובו אחים\" , פיקד ספדה על גדוד לביא שבחטיבת כפיר, הגדוד שהוביל את החיפושים אחר הנערים החטופים עד לרגע מציאת גופותיהם.  ספדה מספר שהחיפושים נערכו שעות רבות ביסודיות, כולם קיוו למצוא את הנערים והיו מוכנים להמשיך במבצע ככל שידרשו. החיילים היו חדורי מטרה, הם הכריזו בפניו: \"אנחנו לא נישן, לא נאכל ולא נצא הביתה, אנחנו נחזיר את הילדים הביתה\".  \"בזמן המבצע, הגדוד היה בלב העשייה, חיפשנו בכל מערה ושיח, זחלנו בין הקוצים. ראיתי את גדולתם של הלוחמים והמפקדים שהיו תחתיי- מהם שאבתי את הכוח\", שיחזר ספדה את 18 ימי החיפושים הקשים.  הוא המשיך וסיפר שבמהלך המבצע חייליו הרגישו את התמיכה הציבורית: \"באותה התקופה הייתה אחדות מדהימה במדינה- רק לשמר את האחדות הזו ולא רק במצבים מורכבים, כי זה הכוח של עם ישראל\".  הפיקוד על הגדוד ועל מסע החיפושים מהווים נקודה משמעותית בשירותו הצבאי ובחייו של ספדה. במהלך החיפושים ניגש אליו אחד החיילים ושאל אותו: \"אתה מריח ריח חזק של גופה?\", ואכן מאה מטרים מאותה הנקודה נמצא סנדל שהצביע על מקום קבורת הגופות. ברגע מציאת הגופות, ללוחמים היו דמעות של עצב ושמחה. דמעות של עצב כי הגדוד לא התכוון להחזיר את הנערים מתים, אך דמעות של שמחה כי לפחות ניתן למשפחות מקום לבכות בו.  ספדה סיפר על רגע מציאת הגופות ואמר, \"אני רואה בזה שליחות. ברגעים כאלה אני שואל את עצמי במה זכיתי לפקד על אנשים כאלה מיוחדים, אני מצדיע לכל חייל וחייל\".  החיפושים העיקשים אחר הנערים, חידדו בפני ספדה את המשמעות של שירות קרבי בצבא: \"אני חי פה עם אשתי והילדות שלי בזכות אותם אנשים שנתנו מעצמם, עכשיו זה תורי- למען עם ישראל וארץ ישראל\", מספר ספדה.  בעקבות חוויות השירות שלו נוהג ספדה להעביר הרצאות בהתנדבות ברחבי הארץ, בהן הוא משתף בחוויותיו האישיות ובכך מחדיר בבני נוער ערכים של נחישות והתמדה, שבאמצעותם ניתן להשיג כל מטרה.  ספדה שיתף את תלמידי מכינת \"שובו אחים\" בערכים על פיהם פעל במבצע: אומץ ודבקות במטרה, ערכי חטיבת כפיר. \"חשוב לזכור שאין לנו מדינה אחרת והלפיד של המדינה עובר מדור לדור!\" , דאג להדגיש בפניי בני הנוער. ספדה המליץ לתלמידי המכינה לא לשאול מה המדינה יכולה לתת להם, אלא להגיד וליישם מה הם יכולים לתת למען המדינה. \"לכולם יש קשיים בחיים. המכשול נועד כדי שנרגיש שיש לנו אתגר ואחרי שנעבור אותו נרגיש הרגשה מדהימה\", הוא מספר.  כך, פגשו בו הבטמו, נווה ורועי שלמדו יחד במכינת \"שובו אחים\". כל אחד מהם הגיע מרקע שונה למכינה, אך יחד החליטו ללכת בעקבות הערכים המשותפים בהם הם מאמינים. בניגוד לרועי והבטמו שתמיד רצו להיות לוחמים, נווה רצה לשרת בבסיס פתוח. בעקבות הרצאתו של ספדה, הבינו שלושתם את הפעילות המורכבת של חטיבת כפיר, חטיבה בעלת היסטוריה מבצעית ענפה ומפקדים ערכיים ואיכותיים.  רועי מספר שמאז ומתמיד רצה להיות לוחם, אבל מאז השיחה עם הסמח\"ט, הוא הבין שבכפיר השירות שלו יהיה הכי משמעותי. נווה שינה את דעתו והחליט שהוא רוצה להיות לוחם בחטיבה המנומרת. לבסוף, רועי ונווה, שחלקו יחד חדר במכינה, חלקו גם חלום משותף, להיות לוחמים בחטיבת כפיר. גם הבטמו הושפע מההרצאה של ספדה והחליט שהוא רוצה לקחת חלק בפעילות הייחודית של החטיבה ולהתמחות בלוחמה בשטח בנוי.  \"סמח\"ט כפיר, סא\"ל שחר ספדה, גרם לי להבין את המשמעות של החטיבה, גרם לי לרצות להיות במקום שמתעסק עם לוחמה בטרור\", מספר הבטמו.  \"חטיבת כפיר היא אוסף של אנשים עם לב גדול , אנחנו תמיד ניתן את כל מה שצריך לכל משימה לה נידרש\", מספר ספדה על החטיבה. \"החטיבה תמשיך לגדול ותהפוך בעתיד לחוד החנית בכל התחומים ולא רק בלחימה בטרור, כי האנשים שלה רעבים להצלחות!\" ",
    "subtitle": "הבטמו, נווה ורועי, החליטו להתגייס יחד לחטיבת כפיר בעקבות סיפור גבורה מיוחד אותו חשף בפניהם סגן מפקד החטיבה, סא\"ל שחר ספדה.",
    "title": "שלושה מתגייסים בעקבות שלושת החטופים",
    "url": "https://www.inn.co.il/News/News.aspx/379042",
    "_id": "i379042",
    "name": "inn - news"
  },
  {
    "date": "29/07/18 14:34",
    "text": " מדינת ישראל ממשיכה להתפאר בהישגים של נבחרות ישראל במדעים שחוזרות היום ומחר מאירופה בתום מסע מוצלח.  באולימפיאדה בפיזיקה, שהתקיימה בפורטוגל, זכו התלמידים ב- 2 מדליות זהב ו- 3 מדליות כסף ובאולימפיאדה בכימיה, שהתקיימה בסלובקיה ובצ'כיה, זכו התלמידים במדליית כסף ובמדליית ארד.  היום תתקיים קבלת פנים בנתב\"ג לנבחרת ישראל בכימיה ומחר תתקיים קבלת פנים לנבחרת ישראל בפיזיקה.  חברי נבחרת ישראל בפיזיקה שייצגו את מדינת ישראל הם:  איל וולך מהוד השרון, ביה\"ס מוסינזון- זכה במדליית זהב.  יונתן הדס מחולון, ביה\"ס פנחס אילון- זכה במדליית זהב.  אביב טילינגר מכפר סבא, בית הספר הדמוקרטי ע\"ש יעקב חזן- זכה במדליית כסף.  אלון שראל מרחובות, ביה\"ס דה שליט- זכה במדליית כסף.  עמרי רבד ממושב לכיש, ביה\"ס צפית בכפר מנחם- זכה במדליית כסף.  חברי נבחרת ישראל בכימיה שייצגו את מדינת ישראל הם:  רז לוטן מתל אביב, ביה\"ס עירוני א'- זכה במדליית כסף.  רועי פאר ממושב גן חיים, ביה\"ס הכפר הירוק- זכה במדליית ארד.  חן גלשטיין מחיפה, ביה\"ס הריאלי העברי.  נועה קרסק מראש העין, ביה\"ס אחד העם.  שר החינוך, נפתלי בנט בירך את התלמידים, \"הלב מלא גאווה, מדובר בתלמידים שהם הפנים היפות ביותר של הנוער הישראלי. הם השקיעו שעות ומאמץ רב והביאו כבוד גדול למדינת ישראל בזירה הבינלאומית\".  בנט הוסיף, \"חשוב לזכור - המדליות יפות ומלאות כבוד, אך הן לא העיקר. הסיפור האמיתי הוא החריצות, ההתמדה והעבודה הקשה של התלמידים כדי להגיע להישגים מרשימים ולעמוד בשורה אחת עם תלמידים מצטיינים מכל רחבי העולם. כשאני מביט באייל, יונתן, אביב, אלון, עמרי, רז, רועי, חן ונועה - אני רגוע לדעת שאלו פני העתיד של התעשייה והכלכלה בישראל. אני גאה להיות שר החינוך של התלמידים האלו. מזל טוב!\"  יו\"ר מרכז מדעני העתיד, ד\"ר שמשון שושני, מסר \"ביום בו אנו מתבשרים על הישגים כה מרשימים של התלמידים שלנו, זהו יום בו אנו צריכים לזקוף קומה ולהיות גאים בהם, בכישרון הרב שלהם ובמאמץ וההשקעה האדירים שלהם, שהביאו אותם להצלחות האלה. יש להמשיך להשקיע ולפעול למען מימוש האתגר הגדול של מדינת ישראל- מימוש הפוטנציאל של תלמידי ישראל\". ",
    "subtitle": "2 מדליות זהב ו- 3 מדליות כסף לנבחרת ישראל בפיזיקה בפורטוגל. מדלית כסף ומדלית ארד לנבחרת ישראל בכימיה בסלובקיה ובצ'כיה.",
    "title": "הישגים לישראל באולימפיאדות במדעים",
    "url": "https://www.inn.co.il/News/News.aspx/379041",
    "_id": "i379041",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 12:32",
    "text": " אבי פייגלין, בנו של חה\"כ משה פייגלין, הודח מתפקידו כלוחם בחטיבת \"כפיר\" בעקבות פוסט שפרסם בפייסבוק בסוף השבוע ובו קריאה לסרב לבצע פקודות, כך דווח בצהריים (שני) בחדשות 'כאן'.  בפוסט שפרסם אבי פייגלין הוא סיפר על אירוע חטיבתי שהתרחש לפני כשלושה חודשים, במהלכו סיפר מפקד פלוגה בגדוד חרוב סיפור מתקופת מבצע \"צוק איתן\", על מעצר של מפרי סדר.  \"יותר מכל העוולות בסיפור הזה מרתיחים אותי שני דברים\", כתב אבי פייגלין, \"1) השתמשו בחיילים כפיתיון כדי *לתפוס* מחבל, לא להרוג אותו. 2) עומד מולנו מ''פ של חרוב, אז גדוד היום סיירת ומציג את הדברים בתור מורשת קרב, בתור הצלחה מבצעית, אותו מ''פ מקומו בכלא אזרחי אחרי הדחה מצה''ל וכך גם כל שרשרת הפיקוד שאישרה את הפעילות הזאת\".  \"עכשיו מי שהגיע עד לפה, בוודאי מעודכן על התקופה האחרונה בעזה ועל החייל שנהרג בחסות הפס''ד מירי צלפים ועכשיו גם קצין שחטף כדור בבטן. אין פה שום גאווה או מור''ק, נטו ריקבון מוסרי של צמרת הפיקוד שלא מוכנה לירות על מי שמנסה להרוג את החייל בשטח אבל בחיים לא הייתה מחליפה אותו בלימוד מול המון זועם בלי שום דבר זולת רימון גז או שניים\", הוסיף אבי פייגלין.  לדבריו, \"גם אני בהתחלה לא הבנתי למה אני נכנס ולצערי נתתי לגיטימציה להכלת הפס''ד בעומדי שם שעות ארוכות חוטף אבנים בשביל לחזור בשישי הבא או בשעת כושר שלהם לסיבוב נוסף\".  בסיום הפוסט הצהיר אבי פייגלין כי יסרב בעתיד לפקודות שכאלו, \"אני חייל בסדיר עדיין וכל עוד דמי ודם חברי הפקר בשם התקינות הפוליטית וסולם הערכים העגום/עקום של המטכ''ל והממשלה - בכוונתי לסרב פקודה בכל מקרה שבו אדרש להכיל הפס''ד עם כל ההשלכות הנלוות עד שיהיה פה שינוי\".  \"יש שינויים שאין פנאי לחכות שיתרחשו מלמטה ולכל חייבים להתחיל מלמטה אני קורא לכל לוחם שחבר פה בפייסבוק או מי שמכיר לסרב פקודה גם כן, אין במעשה זה משום פחדנות חס וחלילה אלא משום דאגה כנה להמשך הלגיטימיות שלנו כעם ריבון בין הים לירדן. החיים שלי ושלכם לא שווים את שמיכת המוסריות שאיתה אייזנקוט נרדם בלילה. הדבר הוכח פעמיים בשבוע האחרון, כולי תפילה שלא נגיע להרוגים נוספים לפני שנתפכח\", הדגיש.  אביו, יו\"ר זהות ח\"כ לשעבר משה פייגלין, הביע תמיכה מוחלטת בפוסט שפרסם בנו, שיתף אותו, והוסיף וכתב, \"רוב חיילי צה\"ל שנהרגו בשנים האחרונות, נהרגו בשל העדפת שלומה של אוכלוסיה עויינת על חייהם של בנינו.  לדבריו, \"במקום להזהיר את האוכלוסיה ולקרוא לה להתפנות מהמקום ואז למחוק מהאויר, שולחים את החיילים לסמטאות ולמנהרות. במקום לסמן קו שמי שחוצה אותו נקצר, שולחים חיילים להתעסק עם האזרחים ולהיקטל מרחוק באש צלפים. במקום לחסל חוליות משגרי עפיפונים נותנים לדרום להישרף\".  מדובר צה\"ל נמסר, \"צה\"ל רואה בחומרה ומגנה כל קריאה של חיילים לסירוב פקודה. לאחר בירור הנושא, החליטו מפקדיו של החייל להעמידו למשפט בגין קריאה לסירוב פקודה. כמו כן הוחלט שאין מקום להמשך שירותו כלוחם. החייל הודח מלחימה, הורשע בהליך משמעתי ונדון לעונש מחבוש על תנאי\". ",
    "subtitle": "בנו של ח\"כ לשעבר משה פייגלין ששירת כלוחם בחטיבת כפיר הודח מתפקידו עקב פוסט שפרסם ובו הודיע שיסרב פקודה \"להכיל\" הפרות סדר.",
    "title": "קרא לסירוב פקודה והודח מתפקידו",
    "url": "https://www.inn.co.il/News/News.aspx/379118",
    "_id": "i379118",
    "name": "inn - news"
  },
  {
    "date": "30/07/18 12:39",
    "text": " ח\"כ איתן ברושי (המחנה הציוני) מתכוון להגיש תביעת לשון הרע נגד יו\"ר מפלגתו, אבי גבאי, וככל הנראה ישלח לו כבר היום (שני) מכתב התראה, כך דווח בחדשות 2.  במכתב מקדים ששיגר ברושי לגבאי באמצעות פרקליטו של ברושי, עו\"ד אילן בומבך, הוא דורש מגבאי לפרסם הודעת התנצלות מיידית.  \"עליך לפרסם מיידית הודעה, גם באמצעות יישומון 'טוויטר', שבה תחזור בך מהודעת ההשעיה לאלתר ותתנצל בפני מרשי על פעולה חפוזה ונמהרת, שנעשתה בחוסר סמכות, ורק מן הטעם להצטייר בצורה 'נאורה' מול ציבור כזה או אחר\", כתב בומבך לגבאי.  לקריאת המכתב המלא לחצו כאן  בומבך מציין כי השעייתו של ברושי על ידי גבאי נעשתה בחוסר סמכות, \"אתה פעלת לפיכך, בחוסר סמכות כפול: לא רק שהינך מחוסר סמכות להפעיל את סמכות ההשעיה, שלא שעשית כן מבלי לזמן את מרשי לשימוע. הכל נעשה בשיחות טלפון קצרות למרשי, שתיים במספר, שבהן הודעת לו, לקונית, כי בכוונתך להשעותו וכי זו החלטתך\".  במכתב מציין בומבך גם את הפגיעה האישית שגרם גבאי לברושי, \"מרשי, חבר מפלגת העבודה מזה עשרות בשנים, נדהם לחלוטין ממעשיך אתמול - מחוסר הסמכות הזועק ומחוסר האנושיות הבוטה. מי שמך לכנות מרשי 'עבריין מין'???\"  בסיום המכתב מתריע בומבך בפני גבאי כי הוא נדרש לפרסם את ההתנצלות בשעות הקרובות, \"היה ולא תעשה כן עד לשעה 21:00 היום, ייאלץ מרשי לנקוט נגדך הליכים משפטיים במוסדות המפלגה, וזאת מעבר לנזקים שכבר גרמת לו במעשיך ובמילותיך (שיודגשו, כאמור, במכתב נפרד שיישלח אליך בשעות הקרובות)\".  כזכור, גבאי הודיע אמש כי החליט להשעות את חבר הכנסת איתן ברושי מפעילות במפלגה זאת לאחר שפורסם כי אישה נוספת טוענת שברושי תקף אותה מינית לפני כ-15 שנים.  יו''ר המחנה הציוני אבי גבאי דרש הערב מח''כ איתן ברושי להתפטר מהכנסת לאלתר. ''שוחחתי הערב עם ח\"כ ברושי והודעתי לו על השעייתו לאלתר מפעילות במפלגה, ודרשתי ממנו לקבל אחריות על מעשיו המבישים ולפרוש מהכנסת. אין לעברייני מין מקום ברחוב או בכנסת'', אמר גבאי.  נציין כי עדות האישה שפורסמה בחדשות עשר מצטרפת לתקרית המביכה שאירעה לפני כשבועיים כאשר ח''כ ברושי נגע בישבנה של חברתו לסיעה ח''כ איילת נחמיאס ורבין - ואחר כך התנצל בפניה.  כבר אמש הודיע ברושי שאין בכוונתו להיענות לדרישתו של גבאי. \"אין לי שום כוונה להתפטר, לא עשיתי כלום\", אמר ברושי.  עו\"ד אילן בומבך, בא כוחו של ח\"כ ברושי, מסר אמש בתגובה לפרסום, \"תמוה הדבר שעכשיו מועלית טענה על מעשה שאירע כביכול לפני 15 שנה. המקרה מעולם לא התרחש, ח\"כ ברושי מעולם לא ביצע שום מעשה של הטרדה. כאיש פוליטי צבר ברושי מטבע הדברים גם מתנגדים ועל כן העיתוי אינו מקרי. בכוונתנו להגיש תביעת דיבה כנגד מוציאיה\". ",
    "subtitle": "התביעה מגיעה כתגובה להודעתו של גבאי כי השעה את ברושי מפעילות במפלגה בעקבות פרסום על אישה נוספת שטוענת שברושי תקף אותה.",
    "title": "ברושי לגבאי: תתנצל או שאתבע אותך",
    "url": "https://www.inn.co.il/News/News.aspx/379119",
    "_id": "i379119",
    "name": "inn - news"
  }
]